САН-ФРАНЦІСКО. Разговор о стоимости золота редко получается рациональным, тем более в последнее время, так как цены на золото выросли более чем на 300% за десятилетие.
Еще в декабре прошлого года экономисты-коллеги Мартин Фельдштейн и Нуриэль Рубини опубликовали свои пророческие статьи в колонках альтернативных мнений, храбро ставя в них под вопрос стремление игры на повышение, благоразумно указывая на риски золота.
И что бы вы думали?
С тех пор как вышли их статьи, стоимость золота повысилась еще больше.
Недавно цена на золото даже достигла рекордной отметки в 1 300 долларов за унцию.
В декабре прошлого года многие сторонники сохранения денежных функций золота утверждали, что его цена неизбежно дойдет до 2 000 долларов.
Теперь, воодушевленные постоянным ростом цен, некоторые считают, что цена на золото может вырасти еще сильнее.
Один успешный инвестор в золото недавно объяснил мне, что цена акций падала в течение более десятилетия, прежде чем в начале 1980-х гг. индекс Доу Джонса пересек 1 000 отметку.
С тех пор данный индекс постоянно рос и уже превысил 10 000 отметку.
Теперь, когда цена на золото пересекла магический барьер в 1 000 долларов, не может ли она также вырасти в десять раз?
Следует признать, что еще более значительное повышение цены на золото не так нереально, как может показаться.
При поправке на инфляцию сегодняшней цене весьма далеко до рекордного уровня января 1980 г.
Тогда золото достигло цены 850 долларов, что значительно больше сегодняшних 2 000 долларов.
Но январь 1980 г. был, как известно, «нервным скачком» во время периода повышенной геополитической нестабильности.
При 1 300 долларах, сегодняшняя цена, вероятно, более чем в два раза выше очень долговременной средней цены на золото с поправкой на инфляцию.
Что же может оправдать очередной значительный рост цен на золото, начиная с сегодняшнего дня?
Один из ответов, конечно, ‑ это полный обвал американского доллара.
При стремительно растущем дефиците и непродуманной налогово-бюджетной политике поневоле задашься вопросом, не станет ли сегодняшняя популистская администрация опрометчиво печатать новые деньги.
И если вы действительно беспокоитесь по этому поводу, золото и правда может стать самой надежной защитой.
Безусловно, кое-кто может возразить, что облигации, индексированные с учетом инфляции, являются лучшей и более прямой защитой от инфляции, чем золото.
Но сторонники сохранения денежных функций золота правы, когда беспокоятся о том, станет ли правительство сдерживать свои обещания в более сложных обстоятельствах.
Как пишу я и Кармен Райнхарт в нашей недавно вышедшей книге «На этот раз все по-другому» (This Time is Different) по истории финансовых кризисов, правительства, которым не хватает наличности, часто принудительно переводят индексированный долг в неиндексированный с тем расчетом, чтобы его стоимость была стерта инфляцией. Даже США упразднили статьи об индексации по облигационным договорам во время «Великой депрессии» 1930-х гг.
Так что это может произойти где угодно.
Тем не менее, тот факт, что очень высокая инфляция возможна, не увеличивает ее вероятности, поэтому следует с осторожностью утверждать, что рост цен на золото вызывается ожиданием роста инфляции.
Наоборот, многие утверждают, что длительный рост цен на золото частично вызван разработкой новых финансовых инструментов, облегчающих торговлю и спекуляцию золотом.
В данном утверждении, вероятно, есть крупица истины, а также доля иронии.
В конце концов, средневековые алхимики занимались поиском способов превращения простых металлов в золото, что сегодня считается полным абсурдом.
В таком случае, не будет ли парадоксальным, если финансовая алхимия сможет повысить стоимость слитка золота в разы?
С моей точки зрения, наиболее сильным аргументом, оправдывающим сегодняшнюю высокую стоимость золота, является значительное усиление Азии, Латинской Америки и Ближнего Востока в мировой экономике.
По мере повышения покупательской способности легионов новых потребителей, спрос неизбежно растет, стимулируя рост цен дефицитных товаров.
В то же время, центральным банкам развивающихся стран необходимо накапливать золотой резерв, размер которого у них по-прежнему гораздо меньше, чем у центральных банков богатых стран.
Поскольку евро выглядит все менее аппетитным средством диверсификации для противовеса доллару, привлекательность золота естественным образом повысилась.
Итак, действительно, существуют «железные» истины, которые, по-видимому, поддерживают сегодняшнюю высокую цену на золото, хотя куда более спорно, будут ли они и далее поддерживать высокие цены в будущем, и если да, то в какой степени.
Вообще, другой важнейший фундаментальный фактор, поддерживающий высокие цены на золото, может оказаться гораздо менее значимым, чем глобализация.
Цены на золото чрезвычайно чувствительны к мировым движениям процентных ставок.
В конце концов, за золото не выплачиваются проценты, а за его хранение даже приходится тратить некоторые средства.
Сегодня, когда процентные ставки во многих странах достигли рекордно низкого уровня или приближаются к нему, спекуляция на золоте является довольно недорогой, в отличие от инвестирования в облигации. Но если реальные процентные ставки значительно повысятся, что однажды, все-таки, произойдет, цены на золото резко упадут.
Большинство экономических исследований говорят о том, что прогнозировать цены на золото в краткой или средней перспективе очень трудно: вероятность прибыли и убытков примерно одинакова.
Поэтому делать выводы на основании кратковременных тенденций опасно.
Да, золото сильно дорожало, но то же самое еще пару лет назад было верно и в отношении цен на жилье во всем мире.
Лицам с крупным чистым капиталом, независимым сберегательным фондам и центральным банкам будет разумно держать небольшую часть своего портфеля в золоте в качестве резерва на случай чрезвычайных событий.
Но, несмотря на рост привлекательности золота в результате необычайного повышения его стоимости, оно остается очень рискованной ставкой для большинства из нас.
Конечно, подобные соображения едва ли повлияют на цены.
То, что было верно в отношении алхимиков давних времен, верно и сегодня: золото и здравый смысл зачастую нелегко ладят друг с другом.
На прошлой неделе Тони Блэр, Жак Ширак и Герхард Шрёдер встретились в Берлине и пообещали оживить экономику Европы.
Но мы и раньше слышали эти пустые обещания.
Однако Европейскому Союзу нужен новый курс.
Я говорю это как лидер партии, первой выступившей за присоединение Британии к Европе.
Правительство консерваторов впервые заявило о вступлении в начале 1960-х.
Консерваторы приобщили Соединённое Королевство к Европейскому экономическому сообществу в 1973-м.
Маргарет Тэтчер и Жак Делор работали вместе, занимаясь созданием общего рынка в 1986-м.
Потому я не сомневаюсь, что Британия должна сохранить своё влияние в Союзе.
Политика Британии в ЕС часто вела к худшим, а не лучшим отношениям со странами-участницами.
На каждую инициативу ЕС мы по традиции отвечаем "нет", голосуем против, проигрываем голосование и нехотя принимаем её, виня всех остальных.
Европейцы устали от вето Британии.
И я тоже.
Да, есть требования, которые должны принять все страны-участницы.
Прежде всего - четыре свободы общего рынка: свободное перемещение товаров, услуг, людей и капитала.
Но общий рынок не требует единой социальной или промышленной политики, а тем более политики налогообложения.
Разная политика в этих областях стимулирует конкуренцию.
Настаивать на общих стандартах значит тормозить экономический рост в Европе, поскольку страны-участницы переложат свои издержки на соседей.
Какие требования обязательны для всех стран, а какие следует оставить на их усмотрение?
Я полагаю, что каждая из стран сама должна решать те вопросы, которые не влияют на остальных ни явно, ни существенно.
В сферах важных национальных интересов каждая страна должна решить, оставлять ли её под своим контролем или сотрудничать с остальными.
Страны Союза должны образовать ряд перекрывающихся кругов: разные сочетания стран-участниц должны иметь возможность объединять свои усилия в выбранных по их усмотрению сферах.
Есть и примеры: НАТО проявлял гибкость с самого начала.
Франция согласилась стать его членом, но отказалась передать в командование вооружённые силы.
Гибкость проявляется и в вопросах с введением евро, Шенгенским соглашением и Социальным Уставом.
Таких примеров много.
Всем приходилось двигаться вместе, но отдельные страны иногда уклонялись от переговоров.
В 1998-ом в Договоре появилась особая процедура - так называемого продвинутого сотрудничества, - позволившая отдельным странам-участницам идти дальше в вопросах интеграции в отдельных областях, не вовлекая в неё остальных.
Страны не должны объяснять, почему они против инициативы - к ней присоединятся лишь те, кто её поддерживает.
И страны, которые хотят объединяться, могут это делать.
Им не надо звать Британию и остальных с шумом и спорами - другие не должны идти с ними в ногу.
Так мы можем избежать непременной напряжённости, столь свойственной отношениям в ЕС.
Я не говорю о Европе двух скоростей.
Это значило бы отправиться в один город, но с разной скоростью передвижения.
А я не хочу ехать в город, куда едут некоторые из моих партнёров.
Но я не хочу также мешать ехать им.
Есть те, кто говорит, будто бы это означало потерю влияния на те страны, которые не хотят интегрироваться более тесно.
Но влияние - не сама цель, это средство её достижения.
Британии не надо сидеть за столом, за которым решаются вопросы, касающиеся евро.
Наша экономика не ослабеет, если мы останемся в стороне.
Сохранение фунта не означает создания препятствий Евро или надежды на его провал.
Европейский Союз не должен пытаться делать всё, а должен постараться делать не так много, но более эффективно.
Это даст его участникам возможность выработать, в рамках ЕС, свой подход к Европе, отвечающий национальным традициям.
Именно поэтому британские консерваторы отвергают конституцию.
Мы не только не согласны со многими её положениям, но отвергаем саму идею конституции ЕС.
Между группой национальных государств, объединённых договором, и целым, назовёте Вы это страной или нет, со своей самобытностью, корень которой в своей конституции, - целая пропасть различий.
Будь принята такая конституция, ЕС заполучил бы все атрибуты и свойства государственности со своим президентом и министром иностранных дел, своей правовой системой.
Верховенство закона ЕС вытекало бы не аз Акта о национальных парламентах, а из наднациональной конституции.
Это многое бы изменило, а не просто упорядочило практику, как некоторые полагают.
Не думаю, что стоит осуществлять изменения таких масштабов, не узнав мнения людей, для которых мы работаем.
Избранные парламенты не владеют нашими свободами.
Они лишь защищают их, но не имеют права ограничивать их без особого на то разрешения.
Любая редакция новой конституции должна выноситься на обсуждение британцев и граждан всех других стран ЕС.
В начале войны США с Ираком предсказывали два вероятных её исхода.
Первый - свержение режима Саддама Хусейна ознаменует начало в Ираке демократической эры и станет образцом и катализатором демократических изменений в регионе.
Осмеянная критиками как "теория домино", данная точка зрения сравнивала вторжение в Ирак с действиями США в послевоенной Японии.
В ответ на оптимизм "японского сценария" пессимисты говорили, что более вероятен "сценарий Сомали".
Они знали о племенной, разбитой на несколько религиозных течений и этнических групп природе Ирака, который, в отсутствии диктатуры, мог бы скатиться к "развалу" с неуёмным вождизмом, этнической и религиозной враждой и поддержкой терроризма.
Главный вопрос сегодня - сможет ли Ирак удержаться в берегах этих двух сценариев, станет ли он вторым Афганистаном.
Этот "афганский сценарий" подразумевает слабое государство с номинальной властью над достаточно независимыми феодалами, имеющими покровителей в центральном правительстве.
К сожалению, такая перспектива является, единственным компромиссом между утопической версией цветущей демократией и жалким государством-банкротом.
Действия и политика Коалиционного временного правительства (CPA), равно как и последние решения администрации Буша указывают на то, что прежняя вера в возможность принятия Ираком западной модели демократии уходит в небытие.
И действительно, надежда на это была безосновательной.
Политическая культура Ирака - и Ближнего Востока в целом - несовместима с основными чертами признанной западной демократии: отсутствуют такие понятия как права и обязанности человека, глубоко укоренилась концепция патриархального государства, а культурная самобытность индивидуумов редко связана с сообществом, представляющим собой всю нацию.
С другой стороны, много порочных логических выкладок в аналитических расчетах, полагающих "традиционную" природу иракского общества как препятствие для демократии.
Такой анализ вряд ли можно назвать беспристрастным, и он невольно ведёт к усилению конфронтации.
В Ираке, как и везде в арабском и мусульманском мире, культурная война ведется между двумя парадигмами: великим мифом сторонников и агитаторов идей коллективизма (национализма, социализма, исламизма) и неявно выраженной парадигмой индивидуалистической современности, пускающей свои корни в отдельных местах, куда доходит мировой опыт.
Линией фронта этой войны являются такие понятия как личность, культурная самобытность, гражданское общество и нация-государство.
Нельзя недооценивать роль Ислама в общественной жизни Ирака.
Но его нельзя приравнивать к политическому исламизму, стремящемуся заработать на нём капитал.
Националистские и левые взгляды оставили свой след в системе ценностей Ирака, но в эти ценности входят и другие составляющие части.
Пусть номинальное, но согласие с великими понятиями "демократии" и "прав человека" как общей основы для политических дебатов представляют важный сдвиг линии фронта, по которой идет битва культур.
Споры о культуре идут не только в арабском мире.
Яростные дискуссии о применимости институтов демократии в арабском мире ведутся и на Западе.
Сторонники идеи "арабской исключительности", сомневающиеся в способности арабских обществ приспособиться к демократическим системам, являются, по сути, союзниками идеологов, проповедующих "великие мифы", а также тех, кто извлекает выгоду из основанного на патронаже политического устройства арабского мира.
Модели, используемые западными политическими и академическими кругами для анализа и интерпретации арабских сообществ, страдают ограниченностью.
В частности, многие аналитики продвигают в настоящее время этническую модель, сводящую Ирак к искусственному образованию, покоящемуся на фрагментированной "реальности" отдельных сообществ.
Кто-то даже предложил ускорить исход, предсказанный этими ошибочными представлениями, разделив Ирак на его "подлинные" изначальные составные части: суннитов, шиитов и курдов.
Но на деле общество Ирака устроено куда сложнее.
Принятие и адаптация демократии - не дело сектантов, но отражение многогранной исторической, культурной, религиозной и политической самобытности иракских граждан.
При хорошо сложившихся обстоятельствах иракское общество очень легко мобилизовать для демократичного определения своего будущего.
Падение саддамовского режима - одно из таких условий.
В действительности, отсутствие в Ираке признанного демократического стержня в первые месяцы после падения диктатуры Саддама кажутся неудачей, но его причина - специфика процесса, а не надуманная природа иракского общества.
После краха Саддама в Ираке появилась большая группа людей "средней прослойки", которые положительно относились к идеям и практике демократии.
Ошибки и откаты в политике разрушили этот слой, открыв дорогу идеологиям исламизма и необаасизма.
Ключевой ошибкой стала неспособность оккупационных сил передать власть малой группе иракских либерал-демократов с тем, чтобы они подключили к процессу демократии эту "среднюю прослойку".
В итоге демократический исход отступил.
Но считать неудачи провалом значит делать самосбывающиеся прогнозы.
Демократы Ирака должны предложить новую стратегию развития.
Коалиционное временное правительство и весь мир не должны заранее обрекать исход их усилий на неудачу, принимая поспешное и ложное представление об иракском обществе.
Но и в случае успеха этих начинаний, путь Ирака к полноценной демократической системе будет и трудным, и дорогим.
И вместо того чтобы допустить "сценарий Сомали", или мечтать о "японском сценарии" или готовится к "афганскому сценарию", Ирак всё ещё может стать "сценарием" успешного вступления в XXI век.
АНКАРА. Сегодня международные средства информации без умолку рассуждают о том, кто «потерял» Турцию, и о том, что данная мнимая потеря означает для Европы и для Запада.
Но тревогу вызывает другое: некоторые журналисты считают турецкую политику добрососедства свидетельством воскрешения османского империализма.
Недавно один известный иностранный обозреватель по Турции даже привёл для примера цитату министра иностранных дел Ахмета Давутоглу, якобы сказавшего, что «мы действительно нео-османцы».
Как лицо, присутствовавшее на выступлении Давутоглу перед парламентской фракцией правящей в Турции Партии справедливости и развития (ПСР), могу подтвердить, что подобной терминологией он не пользовался.
Вообще, ни Давутоглу, ни какой-либо другой член ПСР, занятый во внешней политике, никогда не использует данный термин, поскольку он абсолютно не соответствует нашей позиции.
Политика добрососедства Турции разработана с целью возобновления интеграции Турции со своими непосредственными регионами-соседями, такими как Балканы, черноморский регион, Кавказ, Ближний Восток и восточное средиземноморье.
Мы стремимся углублять политический диалог, развивать торговлю и увеличить количество личных контактов с нашими соседями с помощью спорта, туризма и культурной деятельности. Когда в 1960 г. известный немецкий политик Эгон Бар сформулировал свою Ostpolitik ( « Восточную политику ») по сближению с восточноевропейскими странами, никто не спрашивал федерального канцлера тогдашней ФРГ Вилли Брандта о том, не потеряна ли теперь Германия.
Бог ниспослал Турции географическое положение, требующее от нас постоянного сотрудничества с Востоком и Западом, Севером и Югом.
Это ни выбор, ни роскошь – это необходимость.
Символом Византийской Империи и Империи сельджуков, занимавших примерно ту же территорию, что и современная Турция, был двуглавый орёл, обращённый как на восток, так и на запад.
Нет ничего удивительного в том, что Турция также стремится активизировать оба края своей территории и чувствует, что её безопасность можно укрепить посредством сведения к минимуму рисков путем сотрудничества со своими соседями.
Поэтому мы находим сегодняшние споры по поводу политической ориентации Турции весьма неуместными, а в некоторых случаях – злонамеренными.
Нашей политике добрососедства нужна помощь, а не критика.
Турция стала бесценным активом для поддержки окружающих нас регионов и уже начала менять ситуацию в сторону повышения стабильности и предсказуемости.
К примеру, наши усилия по нормализации отношений с Арменией неизбежно приведут к изменениям на всём юге Кавказа.
Мы выполняем свою часть в распределении ответственности.
Здравомыслящие европейцы понимают это.
По правде говоря, некоторые из наших соседей довольно «сложные».
Но ни одной стране не повезло настолько, чтобы она могла сама выбирать себе соседей.
Турецкая политика добрососедства крайне реалистична и основана на подлинных интересах, а не на некой романтической нео-османской ностальгии, как считают довольно многие аналитики различных международных средств информации.
Действительно, в культурной сфере наблюдается некое нео-османское возрождение, и наш народ стал интересоваться жизнью, культурой и традициями Османской империи. По мере нормализации внутренней ситуации в стране, Турция также пересматривает своё отношение к собственной национальной истории.
Это является естественным побочным продуктом укрепления нашей демократии.
Однако попытки раскрасить наши тщательно разработанные внешнеполитические программы в империалистические тона – это не только резкое искажение действительности, но и огромная несправедливость по отношению к нашим искренним усилиям по стабилизации ситуации в регионе.
В римской мифологии Янус – бог врат, дверей, начала и завершения дел.
Сегодня Турция, подобно Янусу, является вратами и дверьми, открывающими путь на восток и на запад.
Она предлагает Кавказу, черноморскому региону, Балканам и средиземноморью начать или завершить многие дела.
В этом смысле Турция является уникальным связующим звеном между регионами, которым в противном случае было бы трудно договориться. Турция символизирует собой вековые традиции сосуществования и компромисса.
Внешняя политика Турции содействует данному сближению и помогает её непосредственным соседям развивать отношения друг с другом.
Вопреки раздающимся в последнее время обвинениям, целью внешней политики Турции вовсе не является возрождение Османской империи. В действительности, мы стремимся к восстановлению исторической интеграции Турции со своими непосредственными соседями, устраняя тем самым аномалию десятилетий «холодной войны».
Восстановление данной интеграции принесёт Европейскому Союзу и другому нашему западному союзнику, НАТО, лишь пользу.
Так что ни у одного, ни у другого нет никаких причин выражать своё недовольство Турцией.
Несмотря на то, что расширение Европейского Сообщества на восток пока еще не произошло, уже активно обсуждается вопрос о том, что за этим последует, а именно, когда, став новыми членами ЕЭС, бывшие коммунистические страны перейдут на евро?
При условии соответствия всем положениям по ЭВС Маастрихтского соглашения - а для этих стран установлены более жесткие критерии, что кажется вполне справедливым - главный вопрос по-прежнему заключается в том, извлекут ли новые члены ЕЭС больше пользы, повременив немного с вступлением в зону евро, или же для них будет лучше незамедлительное вступление в нее? 
С самого начало необходимо подчеркнуть, что раннее вступление в ЭВС означает проведение страной более претенциозной финансовой и структурной программы, чем в случае, если вступление в ЭВС произойдет несколько позже.
В противном случае раннее вступление будет лишь пустым жестом. 
Что касается меня, я полагаю, что раннее принятие евро не только возможно, но и предпочтительнее более позднему.
Под ранним принятием подразумевается наикратчайший допустимый период времени - два года - следующий за подчинением новыми членами ЕЭС своей кредитно-денежной политики финансовым и валютным ограничениям Механизма регулирования обменных курсов ЭВС - II (ERM II).
В случае вступления в ЕЭС и ERM II в 2004 году, новые страны - участники должны стремиться к вступлению в зону евро где-то к 2006 году. 
Реалистично ли это?
Отвечая на этот вопрос, начнем с того, что большинство стран - кандидатов на вступление уже достигли высокой степени структурного сближения с ЕЭС. Экспорт в Европейский Союз начал стремительно расти с 1991 года, когда распад Совета экономической взаимопомощи (СЭВ) - торговой системы советского периода - обусловил радикальную переориентацию торговли на Западные рынки, чему существенно помог значительный поток иностранных инвестиций из стран ЕЭС.
Большинство кандидатов на вступление в ЕЭС уже экспортируют в страны Европейского Союза больше продукции, чем это делали Греция, Испания и Португалия на момент вступления в ЕЭС и ЭВС. 
Таким же впечатляющим является и прогресс в области дефляции.
Годовая инфляция в большинстве стран - кандидатов на вступление упала до 4 - 5%, что является немногим больше, чем показатель большинства стран ЕЭС, и меньше, чем прошлогодний показатель Нидерландов. Что касается структурного сближения, кандидаты на вступление в Европейский Союз уже превзошли в этом отношении Испанию, Португалию и Грецию, если взять характеристики последних за такой же период времени до дебюта в ЭВС.
Также практически отсутствует и опасность крупных корректирующих колебаний цен в будущем, поскольку большинство цен полностью либерализовано. 
Согласно теоретическим исследованиям, инфляция в странах - кандидатах на вступление в ЕЭС будет сохраняться на уровне более высоком, чем допускается Маастрихтским соглашением. В таких пессимистических прогнозах виноват так называемый «эффект Баласса - Самуэльсона», утверждающий, что быстрый рост производительности в тех секторах экономики стран - кандидатов, продукция которых пользуется спросом (например, экспортное производство), вызывает общее повышение реальной заработной платы в этих странах, включая и те сектора, продукция которых спросом не пользуется (например, сфера обслуживания).
Этот общий подъем реальной заработной платы в условиях более низкого роста производительности в сфере обслуживания повышает относительные цены и поддерживает инфляцию на уровне более высоком, чем средний уровень зоны евро. 
Эффект Баласса - Самуэльсона все еще наблюдается в Греции, Испании и Португалии.
Однако по оценкам эмпирического исследования, подготовленного Национальными Банками для 5-ой Кембриджской конференции по вопросам предпринимательства, его доля в общем повышении цен в странах - кандидатах составляет 1 - 2%. Принимая во внимание незначительное влияние эффекта Баласса - Самуэльсона и небольшую вероятность корректирующей инфляции в будущем, критерий ЭВС относительно стабильности цен, согласно которому годовой уровень инфляции не должен превышать более чем на 1,5 % ее средний уровень по трем имеющим наибольшую стабильность цен странам ЭВС, вполне достижим. 
Но предпочтительнее ли ранний доступ в ЭВС отсрочке во вступлении?
Если смотреть с позиций стран - членов ЕЭС, не станет ли, как опасаются многие, прием Венгрии, Латвии, Польши или Словакии причиной ослабления евро? 
Опасения, что слишком быстрое расширение ЭВС за счет новых стран подорвет внешний обменный курс евро, беспочвенны.
Даже если все страны - кандидаты вступят в Европейский Союз практически одновременно, на их долю придется всего лишь 6% от валового внутреннего продукта ЕЭС. Так что масштаб любого негативного воздействия на евро, вызванного быстрым вступлением новых участников в ЭВС, в худшем случае будет лишь немногим больше ошибки округления. 
Отсрочка с вступлением в ЭВС могла бы иметь смысл, если бы более продолжительное ожидание обеспечивало лучшую информированность.
Однако такое ожидание может не принести ничего кроме дополнительной неразберихи.
Переходный период итак уже достаточно неспокоен из-за потоков капитала, движимых процессом сближения и вызывающих повышение обменных курсов, осложняя тем самым кредитно-денежную политику некоторых стран - кандидатов на вступление в ЕЭС, в том числе Польши, Чешской Республики и Венгрии. Изменчивость движения капитала может положить конец предлагаемому ERM II гибкому валютному курсу, представляющему собой 15% предел отклонений курса в обе стороны от паритета. 
Некоторые утверждают, что, для пользы самих же кандидатов, членство в ERM II должно рассматриваться как более долгосрочный проект, который может продлиться до 2010 года.
Аргумент достаточно прост: в противоположность фиксированному валютному курсу как следствию принятия евро, ERM II допускает некоторую гибкость валютного курса. Это должно помочь странам - кандидатам сохранить высокую производительность экономики, способствуя, таким образом, процессу реального приближения к среднему уровню дохода стран Европейского Союза. 
Аргумент этот чрезвычайно слаб и, вероятно, не лишен политической подоплеки.
Согласно данным Европейского Центрального Банка, средний показатель валового внутреннего продукта на душу населения в странах - кандидатах на вступление в ЕЭС равен 44% уровня зоны евро.
Такая разница в размере доходов в сочетании с небольшой разницей в темпах экономического роста говорит о том, что процесс реального сближения продлится гораздо дольше даже самых отдаленных сроков вступления в Европейский Союз и ЭВС и, возможно, займет несколько десятилетий. Что более важно, продолжительный экономический рост не зависит от типа валютного курса, от того гибкий он или фиксированный (ЭВС), тогда как раннее вступление в эти организации ускорит процесс проведения жизненно важных реформ. 
Несколько лет ограниченной гибкости валютного курса представляется плохой заменой быстрому завершению структурных реформ.
В практических всех странах - кандидатах дальнейшая дефляция и долговременный экономический рост требуют финансового усиления, большей гибкости рынка труда и завершения приватизации.
Промедление со вступлением в ЭВС может привести к ослаблению стимула завершить эти политически дорогие, но необходимые реформы. 
Любое промедление в завершении реформ, в конечном счете, приведет к замедлению процесса реального сближения, которым по праву дорожат в Европейском Союзе.
И наоборот, раннее принятие евро будет способствовать проведению этих реформ и, соответственно, процессу сближения.
Успех в этом вопросе позволит странам - кандидатам получать выгоду от большей прозрачности цен, меньших операционных издержек и прочной макроэкономической структуры. Именно такая стратегия, а не стратегия промедления, обещает наилучшие результаты, как для настоящих, так и для будущих членов ЕЭС. 
ПАРИЖ – по мере расширения и усугубления экономического кризиса, мир обратился к истории в поисках параллелей, которые могли бы помочь пониманию того, что происходит.
В самом начале кризиса многие сравнивали его с 1982 или с 1973 годами, что являлось некоторым утешением, поскольку обе даты относятся к примерам классического циклического спада.  
Сегодняшнее настроение является намного более пессимистичным, с изобилием ссылок на 1929 и 1931 года, даже если некоторые правительства продолжают действовать так, как если бы кризис являлся скорее классическим случаем, чем исключением.
Общие тенденции сводятся либо к чрезмерному ограничению (Европа), или рассредоточению усилий (США).
Европа проявляет осторожность во имя избежания долгов и защиты евро, в то время как США начали активную деятельность во множестве направлений, чтобы не упустить идеальную возможность проведения крайне необходимых структурных реформ.  
Первой датой, которая как по политическим, так и по экономическим ассоциациям приходит на ум геостратегам, является 1989 год.
Разумеется, падение дома братьев Леман (компании Lehman Brothers) не имеет ничего общего с падением Берлинской стены.
Действительно, на первый взгляд эти явления кажутся полностью противоположными: падение стены, символизирующей опрессию и искуственные границы, с одной стороны, и крах казалось бы несокрушимой и уверенной в себе организации финансового капитализма, с другой. 
И всё же 2008-2009 годы, как и 1989, ознаменовали эпохальную перемену, разворачивающиеся последствия которой будут чувствоваться на протяжении десятилетий.
Конец идеологического разделения между Востоком и Западом, также как и конец безоглядной веры в рынок, является поворотным моментом в истории. Более того, события 2009 года могут поставить под угрозу некоторые положительные последствия событий 1989 года, включая мирное воссоединение Европы и победу демократических принципов над тенденциями национализма, если не ксенофобии.
В 1989 году либеральная демократия восторжествовала над идеологией социализма, воплощённой и распространяемой советским блоком.
Как считают многие последователи Рональда Рейгана, именно благодаря ему и его целенаправленной гонке вооружений советская экономика оказалась на грани срыва. Таким образом, Рейган продемонстрировал превосходство либерального общества и свободного рынка.   
Разумеется, между сегодняшним днём и 1989 годом существуют и очевидные различия.
Первым, и, возможно, главным, является тот факт, что революции 1989 года и последовавший развал Советского Союза положили конец разделению мира на два лагеря.
2009 год, напротив, может проложить дорогу новой форме биполярности, однако на этот раз место СССР займёт Китай.
Во-вторых, в то время как демократия и рыночный капитализм казались очевидными – пусть и более хрупкими, чем ожидалось – победителями в 1989 году, в 2009 году, перед лицом мирового кризиса, трудно отличить победителей от побеждённых.
Проигравшим кажется каждый, даже если последствия кризиса в каких-то странах оказались более тяжёлыми, чем в других.
История всё же несправедлива, и США, несмотря на то, что они несут большую долю ответственности за сегодняшний мировой кризис, могут выйти из него в гораздо лучшем состоянии, чем большинство стран, оказавшихся затянутыми в эту трясину.
В лучшем состоянии, но не в одиночестве.
Будучи приглашённым профессором в Гарварде и Массачусетском технологическом институте, я располагаю неплохой перспективой того, как может выглядеть мир после завершения кризиса.    
Впечатление создаётся такое, что рождается новая вселенная американско-азийского превосходства.
Уроженцы Азии, в особенности китайцы и индийцы, находятся повсюду – от потрясающей лаборатории СМИ в Массачусетском технологическом институте до кафедр математики и экономики в Гарварде – подобно римлянам в Афинах 1 столетия до нашей эры: они полны восхищения перед теми, от кого они столь многому научились, и кого они покорят в течение следующих десятилетий.  
Однако до того, как возникнет этот новый порядок, миру может грозить распространяющийся беспорядок, если не полный хаос.
Что, например, произойдёт с такой центральной и уязвимой страной как Египет, если сотни тысяч египтян, работающих в Заливе, будут вынуждены вернуться на родину в результате кризиса в нефтедобывающих странах?
Когда богатство богатых уменьшается, бедные становятся ещё беднее.
И что станет с рабочими-иммигрантами, потянувшимися за «европейской мечтой», и оказавшихся под угрозой всплесков ксенофобии в так называемых «открытых» странах Европы?   
Последствия 1989 года оказались не столь долговечными, сколь предполагали многие наблюдатели, среди которых находился и я.
Нам остаётся только надеяться на то, что, в конце концов, последствия событий 2009 года также окажутся не настолько трагичными, как нам – благодаря интуиции и историческим рефлексам – кажется сейчас. 
МОСКВА – Большинство из тех, кто меня знает, полагают, что я являюсь экспертом по информационным технологиям, живущим в Калифорнии и инвестирующим деньги в запуск амбициозных Интернет проектов.
На самом деле, формально я живу в Нью-Йорке, но ближайшие пять месяцев я проведу в России, обучаясь в подготовительном лагере космонавтов в Звездном городке, который находится недалеко от Москвы.
Так получилось благодаря нескольким причинам.
Во-первых, еще будучи ребенком, я решила, что полечу на Луну, хотя и не прилагала для этого никаких усилий.
Я просто решила для себя, что к тому времени, когда мне исполнится 40 лет, космический туризм будет вполне обыденной вещью.
Мой отец принимал участие в космической программе США, и у нас дома было несколько камней с Луны, так что я решила, что это будет довольно просто.
Затем мне пришлось отвлечься от моей идеи примерно на 40 лет.
Тем не менее, несколько лет назад я вновь начала интересоваться космосом. Многие из тех, кто был связан с ИТ индустрией, тоже были охвачены этой идеей: Элон Маск, соучредитель PayPal, основал Space-X; Джефф Безос из Amazon, основал компанию по созданию космических аппаратов Blue Origin; Джефф Грисон, старший менеджер Intel, стал основателем XCOR Aerospace (одним из инвесторов которой являюсь я сам).
В 2005 году, когда я в последний раз проводила конференцию ПК Форум (PC Forum) для владельцев ИТ предприятий, я организовала конференцию для владельцев космической и частной авиации, под названием Летная Школа (Flight School).
Тем временем, приблизительно в 2005 году, я находилась в Южной Африке в составе небольшой группы советников бывшего президента Табо Мбеки и его правительства по вопросам информационно-технологической политики.
Одним из участников группы был Марк Шаттлворт, основатель Thawte (которая была продана VeriSign), который не так давно вернулся из путешествия на орбитальную станцию в качестве второго «космического туриста».
Однажды вечером во время заката, у костра собралась вся наша группа и еще около 50 школьников, которых привез автобус.
Всего нас тогда было около 100 человек, сидящих вокруг пылающего огня, включая президента Мбеки.
Когда стемнело, мы установил экран и Марк стал показывать снятое им в космосе видео.
Он рассказал нам замечательную историю о своем путешествии, дополненную видео, где он летал в невесомости, ловил ртом пузыри и так далее.
История безумно понравилась детям, и я уверена, что многие из них тогда решили изучать математику и науку.
В итоге я стала инвестором компании Космические Путешествия (Space Adventures), которая организовала полет Шатлворта в космос.
Позже я побывала в турне, организованном компанией, где смогла понаблюдать за запуском в космос Чарльза Симони, пятого (а вскоре и седьмого) космического туриста с Байконура в Казахстане.
(Симони написал программу Microsoft Word, а сейчас занимается разработкой еще одного проекта Intentional Software, фондом, а также вэб-сайтом - CharlesinSpace.org).
Вскоре после этого я начала обсуждать намерение стать резервным космонавтом в компании Space Adventures.
Безусловно, я бы хотела полететь, но путешествие в космос стоит 35-40 миллионов долларов, тогда как программа обучения резервного космонавта стоит «всего» 3 миллиона долларов.
Так что у меня появились туманные мысли о полете в космос где-то в 2011 году – год, когда один из основателей Google Сергей Брин (очень) вероятно попадет в список космических туристов.
Space Adventures настаивали на том, что я должна полететь в 2009 году, но у меня было слишком много дел.
Затем, прошлой весной в моей жизни кое-что произошло: у моей сестры Эмили был обнаружен рак и ей провели двойную мастэктомию.
(Сейчас у нее все хорошо, фактически, она только что выиграла минимарафон).
Несколько недель спустя, я столкнулась с одним из подобных конфликтов: собрание членов правления здесь, конференция там, и еще одна перспектива в то же самое время еще в одном месте.
«Ааах», - подумала я, - «если бы мне сделали двойную мастэктомию: я бы могла отменить все это, и никто бы даже не стал жаловаться»!
Черт возьми!
Я вдруг осознала, что мои приоритеты были явно неправильными. Так что каким-то непонятным образом, этот продолжительный отпуск в России является моей альтернативой двойной мастэктомии, только, безусловно, в хорошем смысле, однако это схожий опыт нажатия кнопки «перезагрузка».
Это также является ответом на другой вопрос, который я часто слышу в связи со своей работой по генетике человека в 23andMe (www.23andme.com) и над Проектом персональный геном (www.personalgenome.org): Если бы Вы узнали, что у Вас довольно высокий шанс развития болезни Альцгеймера через несколько лет, то что бы Вы сделали?
Тогда бы я, конечно же, пошла учиться на космонавта! И зачем вообще ждать того, чтобы узнать, что у меня может развиться болезнь Альцгеймера?
В следующем месяце я напишу о том, что на самом деле представляет из себя обучение полету в космос.
Пять лет спустя террористических ударов по Башням-близнецам в Нью-Йорке и Пентагону в Вашингтоне «9/11» перестало быть простой датой.
Она вошла в учебники истории как начало чего-то нового, возможно, даже новой эпохи, но в любом случае времени перемен.
Террористические акты в Мадриде, Лондоне и других местах также сохранятся в памяти людей, но именно «9/11» стало известной фразой, почти как «август 1914г.».
Но является ли то, что началось 11-го сентября 2001 года, действительно войной?
Это американское понятие нравится далеко не всем.
Во время расцвета ирландского терроризма в Великобритании, британское правительство делало все возможное, чтобы не признать, что ведет войну против ИРА.
«Война» означала бы признание террористов легитимными врагами, в некотором смысле принятие их как равных в кровавом противоборстве, для которого существуют общепринятые правила.
Это не является ни правильным описанием, ни полезным термином для обозначения террористических актов, которые более правильным было бы назвать криминальными действиями.
Называя их войной и приводя имя противника (обычно «Аль-Каиды» и ее лидера Усамы Бен Ладена), правительство Соединенных Штатов оправдало внутренние изменения, которые до 9/11 были бы неприемлемы в любой свободной стране.
Большая часть этих изменений объединена в так называемом Патриотическом Акте США.
И хотя некоторые из этих изменений затрагивали только административные правила, общим эффектом Патриотического Акта стал подрыв великих столпов свободы, таких как habeas corpus – право обращения в независимый суд в случае лишения человека свободы государством.
С первых дней своего существования лагерь военнопленных на базе Гуантанамо на Кубе стал символом чего-то до тех пор неслыханного: ареста без суда «незаконных боевиков», лишенных всех прав человека.
Во всем мире люди сегодня задаются вопросом о том, сколько еще существует таких людей и в скольких местах.
Для всех остальных было объявлено некоторого рода чрезвычайное положение, позволившее вмешательство государства в основные гражданские права.
Контроль на границах стал настоящим испытанием для многих, а преследование полиции сегодня обременяет большое количество людей.
Атмосфера страха усложнила жизнь для всех, кто выглядит или ведет себя подозрительно, особенно для мусульман.
Такие ограничения свободы не вызвали значительных общественных протестов во время их принятия.
Наоборот, неприятности возникали главным образом у критиков, а не сторонников этих мер.
В Великобритании, где премьер-министр Тони Блэр полностью поддержал отношение США, правительство приняло похожие меры и даже предложило новую теорию.
Блэр был первым, кто начал утверждать, что безопасность является первой свободой.
Другими словами, свобода – это не право индивидуума определять собственную жизнь, но право государства ограничить свободу индивидуума ради безопасности, которую может определить только государство.
Это и есть начало нового авторитаризма.
Эта проблема существует во всех странах, столкнувшихся с угрозой терроризма, хотя во многих она не стала настолько специфической.
В большинстве стран континентальной Европы «9/11» остается американской датой.
Даже ведутся дебаты – и имеются некоторые доказательства – по вопросу о том, привело ли участие в «войне против терроризма» к увеличению угрозы террористических актов.
Германия точно использует этот аргумент, чтобы уклониться от действий при любой возможности.
Эта позиция, однако, не помешала распространению того, для обозначения чего и в других языках используется немецкое слово: Angst. Людьми овладевает рассеянная тревога.
Они чувствуют дискомфорт и беспокойство, особенно во время поездок.
В любом железнодорожном происшествии или случае падения самолета сначала подозревают террористический акт.
Таким образом, 9/11 означало, прямо или косвенно, большое потрясение как психологическое, так и для наших политических систем.
В то время как борьба с терроризмом ведется во имя демократии, она фактически привела к явному ослаблению демократии вследствие официальных законов и народного страха.
Одна из вызывающих тревогу особенностей терактов 11-го сентября заключается в том, что в них сложно найти какую-либо цель помимо ненависти террористов к Западу и его действиям.
Но главные характеристики Запада – демократия и власть закона - пострадали гораздо больше от рук их защитников, нежели от их противников.
Для того, чтобы восстановить уверенность в свободе в демократиях, пострадавших от наследия 9/11, необходимо сделать два шага.
Во-первых, мы должны гарантировать, что соответствующие законы, необходимые для борьбы с террористической угрозой, являются исключительно временным явлением.
Некоторые из сегодняшних ограничений на habeas corpus и гражданские свободы имеют конечный срок действия; все такие правила должны регулярно пересматриваться парламентом.
Во-вторых, что более важно, наши лидеры должны стараться успокоить, а не использовать в своих целях общественную тревогу.
Террористы, с которыми мы сегодня ведем «войну», не могут победить, потому что их темное видение никогда не приобретет широкую общественную легитимность.
Это является еще одной причиной для демократов твердо защищать наши ценности, в первую очередь действуя в соответствии с ними.
НЬЮ-ЙОРК. Десять лет назад 19 террористов захватили четыре самолета, два из которых врезались в башни-близнецы Всемирного торгового центра, третий врезался в Пентагон, а четвертый потерпел крушение в поле в штате Пенсильвания после того, как пассажиры восстановили контроль над самолетом, помешав террористам завершить их дьявольский план.
Всего за несколько часов более чем 3000 невинных людей, главным образом американцев, но также и людей из 115 других стран, внезапно и беспощадно были лишены жизни.
События 11 сентября 2001 года были страшной трагедией по любым меркам, но это не был исторический поворотный момент.
Они не провозгласили новую эру в международных отношениях, в которой террористы являлись бы основным вопросом на повестке дня, или в которой такие масштабные теракты стали бы обычным делом.
Напротив, события 9/11 не повторялись.
Несмотря на внимание к "глобальной войне с терроризмом", наиболее важными событиями последних десяти лет были внедрение и распространение инновационных информационных технологий, глобализация, война в Ираке и Афганистане, а также политические потрясения на Ближнем Востоке.
Что касается будущего, то его в гораздо большей степени будет определять необходимость США навести порядок в экономике у себя дома; путь, который Китай изберет как внутри страны, так и за ее пределами; а также способность правительств мира к сотрудничеству в восстановлении экономического роста, сдерживании распространения ядерного оружия и решении энергетических и экологических проблем.
Сосредоточение усилий на борьбе с терроризмом является неверным шагом, который ответственные правительства делают и продолжат делать по всему миру.
Террористы, в лучшем случае, остаются отщепенцами с недалекими лозунгами.
Они могут уничтожать, но не создавать.
Стоит отметить, что люди, которые вышли на улицы Каира и Дамаска, требуя перемен, не выкрикивали лозунги Аль-Каиды и не поддерживали ее взгляды.
Более того, были предприняты успешные меры для борьбы с терроризмом.
Работа разведслужб была переориентирована.
Границы стали более безопасными, а сообщества ‑ более устойчивыми.
Международное сотрудничество заметно возросло, отчасти потому, что правительства, которые не могут договориться о многом, могут договориться о необходимости сотрудничества в этой области.
Также свою роль играют вооруженные силы.
Аль-Каида потеряла свою базу в Афганистане, когда правительство талибов, которое было их покровителем, было отстранено от власти.
Наконец, Усама бен Ладен был найден и убит американским спецназом в пригороде Исламабада.
Дроны ‑ беспилотные летательные аппараты, которые управляются дистанционно ‑ доказали свою эффективность в уничтожении значительного числа террористов, в том числе многих наиболее важных лидеров. Слабые правительства могут быть сделаны сильнее, правительства, которые терпят или поддерживают терроризм, должны привлекаться к ответственности.
Но прогресс не стоит путать с победой.
Террористы и терроризм не могут быть устранены в большей степени, чем мы можем избавить мир от болезней.
Всегда найдутся люди, которые будут прибегать к использованию силы против невинных мужчин, женщин и детей ради достижения политических целей.
В самом деле, террористы набирают силу в некоторых регионах.
Пакистан остается убежищем для Аль-Каиды и некоторых других самых опасных в мире террористов.
Смесь нестабильности, слабости правительства и идеологии в таких странах, как Йемен, Ливия, Сомали и Нигерия, обеспечивают плодородную почву для террористов ‑ для организации, обучения и развертывания операций, ‑ как они сделали в Афганистане десять лет назад.
Новые группы постоянно появляются на руинах старых.
Существует также растущая опасность доморощенного терроризма.
Мы видели его в Великобритании и США.
Интернет, одно из величайших изобретений современного западного мира, показал себя как оружие, которое может быть использовано для разжигания розни, обучая тех, кто желает нанести вред этому миру.
Вопрос, поставленный в октябре 2003 года министром обороны США Дональдом Рамсфелдом, не менее актуален и сегодня: «Захватываем ли мы, убиваем ли или сдерживаем от активных действий и разубеждаем больше террористов каждый день, чем медресе и радикальные священнослужители вербуют, обучают и используют против нас?»
При прочих равных условиях, вероятно, да.
Однако даже небольшие успехи террористов являются дорогостоящими в плане человеческих жизней, денег, а также снижают степень открытости человеческих сообществ.
Что же делать?
Увы, не существует единого решения этой проблемы.
Создание палестинского государства не будет достаточным для тех террористов, которые хотят видеть ликвидацию еврейского государства; не больше чем достижение компромисса по поводу Кашмира удовлетворит пакистанских террористов с их ненавистью к Индии.
Снижение уровня безработицы желательно, конечно, но многие становятся террористами не из-за бедности.
Помощь в создании более демократичных обществ на Ближнем Востоке и в других местах может уменьшить отчуждение, которое может привести к радикализму и чему-то еще более худшему, но это легче сказать, чем сделать.
Конечно, мы хотим найти способы сделать себя менее уязвимыми по отношению к террористам.
Но гораздо белее важным является прекращение признания терроризма, особенно в исламских странах.
Нигерийский отец, который предупредил американское посольство в Лагосе, что он опасается того, что его собственный сын мог бы сделать ‑ прежде чем тот молодой человек попытался взорвать бомбу на борту самолета, летящего в Детройт на Рождество 2009 года ‑ вот пример подобных действий.
Только когда больше родителей, учителей и общинных лидеров будут вести себя также, источники вербовки террористов иссякнут, а правоохранительные органы получат полное сотрудничество со стороны населения, которое они охраняют.
Терроризм должен потерять свою легитимность среди тех, кто исторически поддерживал или поощрял его, прежде чем он окончательно сдаст свои позиции.
Страны мира добились совсем небольшого успеха в попытке сократить выбросы углекислого газа в соответствии с Киотским протоколом. Тем не менее, огромные усилия, потраченные на введение протокола в силу, показывают, как много работы потребуется, чтобы составить новый договор, который должен быть заключён в Копенгагене в декабре 2009 г.
Борцы с выбросами углекислого газа будут продвигать жёсткие и многообещающие политические курсы, но будет продолжаться сильное сопротивление стран, озабоченных своей экономической жизнеспособностью.
Новые переговоры будут иметь одно преимущество перед предыдущими попытками, т.к. правительства теперь понимают необходимость «портфельного» подхода, направленного на адаптацию, уменьшение воздействия на окружающую среду и исследования.
Новое исследование, которые мы с моими коллегами провели для Центра «Копенгагенский консенсус» в Дании, определяет эффективность различных методов борьбы с данной глобальной проблемой, оно также в значительной степени поддерживает «портфельный» подход по нескольким причинам.
Во-первых, теперь мы знаем, что адаптация будет необходима, т.к. температура поднимется ещё на 0,6°C к 2100 г., даже если выбросы парниковых газов будут устранены уже завтра.
Мы также знаем, что воздействие изменения климата будет неравномерно распространено по земному шару.
На некоторых территориях умеренно тёплая температура может привести к повышению урожайности, если соответствующие изменения в характере осадков не будут неблагоприятными и/или орошение останется плодотворным. Однако из-за потепления даже на 0,6°C Африка и Южная Азия испытают почти мгновенное ухудшение выживаемости многих зерновых культур и, в конечном итоге, увеличение их восприимчивости к инфекционным заболеваниям.
Такие воздействия, несомненно, ударят больше всего по самым бедным жителям нашей планеты - по так называемому «нижнему миллиарду», - которые уже несут тяжелейшее бремя болезней, бедности, конфликтов и плохого питания.&#160;
Таким образом, увеличение способности к адаптации и ее использование там, где это наиболее необходимо, является ключевой задачей.
Долговременное развитие может дать странам больше возможностей для смягчения воздействий изменения климата на окружающую среду и здоровье граждан, но в то же время самым бедным людям планеты потребуется помощь богатых.
Наш анализ показал, например, преимущества политических мер, в большей степени нацеленных на ближайшее время: приобретение противомоскитных прикроватных сеток и применение оральной регидрационной терапии малярии для детей из беднейших стран, подвергшихся воздействию изменения климата.
Ставилась цель решительно и превентивно ликвидировать некоторые несущественные воздействия глобального потепления на здоровье.
Выгода была бы извлечена практически незамедлительно, но была бы со временем растрачена по мере развития экономики соответствующих стран. Несмотря на то, что развитие делает условия более благоприятными, сокращение выброса углекислого газа приобретало бы всё более важное значение с течением длительного времени, поскольку воздействие изменения климата будет становиться всё более суровым.
Поскольку воздействие изменения климата наблюдается во многих областях во всём мире, размышления по поводу уменьшения воздействия на окружающую среду имеют смысл везде.
Но мы пришли к выводу о том, чтоодно только уменьшение воздействия на окружающую среду не проходит стандартного испытания на соотношение затрат и достигаемых результатов.
Мы обеспечили рост предусмотренных ежегодных расходов на климатическую политику соразмерно мировому ВВП до 2100 г. с начального ежегодного показателя 18 миллиардов долларов. Текущая стоимость итогового потока дисконтированных ежегодных расходов составила 800 миллиардов долларов, но ущерб, которого удалось избежать с помощью данного подхода, составил в дисконтированной стоимости всего лишь 685 миллиардов долларов.
В исследовании для «Копенгагенского консенсуса» также изучался «портфельный» подход, продвигаемый Межправительственной группой ООН по проблеме изменения климата.
Мы выделили 50 миллиардов долларов на исследования новых технологий, снижающих выбросы парниковых газов, с тем чтобы всего лишь 750 миллиардов долларов могли быть поглощены оптимальными затратами на адаптацию и уменьшение воздействия на окружающую среду. Разрыв между затратами на технологии без выбросов углекислого газа и технологии с выбросами углекислого газа сократился, а налоги, предназначенные для уменьшения выбросов, стали более действенными.
В результате, программа исследования и развития по сути себя окупила, а общая текущая прибыль по инвестициям в 800 миллиардов долларов выросла и составила более чем 2,1 триллиона долларов.
Обеспечение того, что НИР станут частью ответной «портфельной» реакции общества на изменение климата, сделало бы усилия по уменьшению воздействия на окружающую среду более эффективными и значительно увеличило бы их возможности по сокращению выбросов углекислого газа в течение следующего столетия.
Но такая благоприятная чистая прибыль отражает очень консервативные предположения относительно сроков сокращения выбросов и времени, когда развивающийся мир «станет на ноги».
Оптимизирующее инвестирование в «портфельном» подходе с течением времени, например, может увеличить текущую прибыль более чем в три раза. Предполагаемая прибыль может увеличиться ещё больше, если мы учтём вероятность того, что потенциально более высокая чувствительность к изменению климата усугубит ущерб, пусть даже при этом в оценки придется включить вероятную более низкую чувствительность к изменению климата, что подтолкнёт процесс в обратную сторону.
Борьба с изменением климата может стать привлекательной инвестицией, хотя ни уменьшение воздействия на окружающую среду, ни адаптация по отдельности не являются достаточными для «решения» данной проблемы.
Чтобы реально изменить ситуацию, в особенности в ближайшее время, мировое сообщество должно сочетать уменьшение воздействия на окружающую среду и адаптацию с развитием научных исследований и разработкой технологий по сокращению выбросов углекислого газа и его секвестрованию, что, в свою очередь, требует разработки и использования рыночных инициатив.
СТОКГОЛЬМ. Сегодня стремление к нажатию кнопки «перезагрузки» в дипломатических отношениях стало популярным мероприятием.
Президент Барак Обама только что совершил поездку в Москву, чтобы «перезагрузить» натянутые отношения США и России.
Европейский Союз, хотя и не нуждается в «перезагрузке» в связи с натянутыми отношениями со своими восточными соседями, занят глубокой стратегической реконструкцией этих отношений.
Когда ЕС запустил в мае свою новую программу «Восточное партнерство», ее цель заключалась в продвижении дальнейшей интеграции с шестью непосредственными соседями Союза: Арменией, Азербайджаном, Беларусью, Грузией, Молдовой и Украиной.
Глобальный финансовый кризис сделал приоритетной проблему обновления и укрепления отношений с восточными соседями ЕС.
Таким же важным был тот факт, что все рассматриваемые страны выразили пожелания сближения с ЕС.
Программа «Восточное партнерство», которая берет свое начало из польско-шведской инициативы, предлагает шести странам существенное обновление и углубление отношений с ЕС в ключевых областях.
В торговых и экономических отношениях она ясно ставит цель установить всеобъемлющие области углубленной свободной торговли между ЕС и странами-партнерами. Она подтверждает полную визовую либерализацию в качестве долговременной цели (а тем временем, заключение соглашений по упрощению визовых процедур), обещает усиленное сотрудничество в вопросах энергетической безопасности, диверсификации и эффективности, а также выступает со специальными программами и проектами, чтобы оказать помощь своим соседям в их усилиях по проведению реформ и интеграции во всех этих областях.
То, что Швеция перенимает председательство в ЕС в этом месяце, должно способствовать продвижению этих усилий.
Однако сегодня перед восточными соседями ЕС стоят серьезные проблемы, поскольку финансовый и экономический кризис сильно ранит многих стран-партнеров.
Украина несет большие потери от резкого спада в глобальном спросе и торговле, что очень тяжело сказывается на ее сталелитейной промышленности.
Экономические успехи Грузии во многом зависели от прямых иностранных инвестиций, желание делать которые сегодня практически иссякло. Страны-партнеры, которые менее интегрированы в глобальный рынок, такие как Молдова, испытывают более медленное наступление кризиса, однако его реальный эффект ожидается таким же отрицательным и, вероятно, им потребуется больше времени для восстановления.
«Восточное партнерство» не предлагает каких-либо быстрых рецептов по исцелению от кризиса.
Однако она может предоставить политическую основу и поддержку в создании институтов, чтобы исправить недостатки, которые делают эти страны столь уязвимыми перед кризисом: несовершенные рыночные экономики, слабые государственные институты и наличие коррупции.
«Восточное партнерство» предлагает глубокую интеграцию с ЕС в таких областях, как торговые и энергетические перевозки с их значительными трансформационными возможностями.
Большинство стран-партнеров также переживают и другой вид кризиса - политический.
В большинстве из этих стран демократическое развитие еще не достигло той точки, в которой изменения в правительстве являются рутинной частью политической жизни и могут происходить без риска нарушения стабильности в стране.
«Восточное партнерство» основано на таких основательных ценностях демократии, как права человека и власть закона.
Политическое общение с ЕС, а также процесс интеграции в рамках этого партнерства будет продвигать реформы в этих ключевых областях.
Председательство Швеции в ЕС будет сосредоточено на начале конкретной работы – основных составляющих партнерства.
Установление «Комплексных программ по созданию институтов», разработанных  для поддержки реформ ключевых институтов в каждой партнерской стране, должно начаться до конца этого года.
Некоторые флагманские инициативы, предложенные Европейской Комиссией, наконец, начнут действовать, а также, вероятно, также будут разработаны новые проекты и инициативы.
Швеция будет придавать особую важность программам энергетической эффективности, которые будут преследовать цели не только укрепления энергетической безопасности и уменьшения затрат, но также станут важным дополнением в борьбе с изменениями климата.
Швеция во время своего председательства вместе с Европейской Комиссией планирует организовать первую встречу в рамках форума восточного партнерства гражданского общества этой осенью.
Мы надеемся стать свидетелями начала парламентского сотрудничества, а также обменов между местными и региональными властями тридцати-трех стран ЕС и стран-партнеров.
В конце года на встрече министров иностранных дел ЕС и их коллег из шести стран-партнеров будет проведена оценка достигнутого прогресса, а также выработка указаний для движения вперед.
«Восточное партнерство» касается интеграции ЕС, приближения шести стран-партнеров к ценностям ЕС, законодательству и способам работы, а также присутствия ЕС для поддержки и помощи в этой конвергенции.
В России есть ощущение того, что партнерство направлено против них.
Но это, конечно, неправда.
Наоборот, Россию, как и Турцию, будут рады увидеть среди участников в соответствующей деятельности в рамках многостороннего измерения партнерства.
Программа «Восточное партнерство» не является ответом на все проблемы и трудности, которые стоят перед шестью странами-партнерами.
Тем не менее, она является явным обязательством ЕС оказать политическую и экономическую поддержку во время их переходного периода, а также их реформам – процессу, который должен принести процветание и стабильность всему региону.
ПАРИЖ – «Давайте вовлечем Россию при возможности, но будем сдерживать её при необходимости».
Эти две альтернативы уже определили стратегию запада по отношению к России в 1990-х годах.
С тех пор Россия могла драматически измениться, однако вопросы, которые мы себе о ней задаём, остались прежними.
Что делать, когда ваш внушительный сосед усугубляет разрыв между собственной культурой, которая является европейской, и политической системой, становящейся всё более «азиатской» &#45;&#45; по крайней мере, в старом недобром смысле «восточного деспотизма»?
Будет ли наилучшим ответом на возобновление российских имперских амбиций современная версия Священного союза стабильности, созданного для того, чтобы сдерживать нового бунтовщика против мира?
Необходима ли новая конференция в Ялте, направленная на пересмотр политических границ Европы?
Может ли ответ заключаться в небольшой доле обоих?
Если Россия становится тем, чем была наполеоновская Франция, или возвращается к советской модели – лишённой тоталитаристской идеологии, но со вкусом к новому и повторному завоеванию, – то требуется отнюдь не «лига демократий», поддерживаемая консерваторами в Америке.
Вместо этого необходима «лига стабильности», включающая в себя таких выдающихся участников, как Китай, Индия и другие страны, которые больше заинтересованы в экономическом развитии, нежели в «расшатывании» международной системы. Подобная стратегия прежде всего подразумевает крепкое партнёрство с Китаем, не потому, что он развивается в демократическом направлении, а потому, что он представляет из себя державу, стремящуюся к сохранению статуса кво.
Подобная стратегия могла бы привести к открытию переговоров с Ираном, и, разумеется, к дальнейшему сплочению внутри НАТО.
Это несло бы в себе кристально ясное послание в адрес Кремля: «Не обманывайте себя.
Национализм и империализм ни к чему не приведут; Россия не может расширяться географически без серьёзного ущерба для экономического развития и личного обогащения. Европа, возможно, ослаблена и разобщена, Америка, может быть, уже и не представляет былой мощи, но при упадке населения и печальном состоянии экономики, не считая нефть и газ, Россия попросту недостаточно оснащена для того, чтобы находиться в рядах великих мировых держав.
Китай – да, но не Россия.»
Однако аргумент в пользу ограничения теряет силу, так как Кремль всё еще может натворить бед в мире, безответственно действуя вместе с Сирией или Венесуэлой.
Что более важно, объединять весь мир исключительно против России означало бы принять российские претензии на власть слишком всерьёз.
Например, многие азиаты верят, что Россия представляет угрозу для Европы, но уже не для всего мира.
На момент окончания Холодной войны японцы всё еще были одержимы Россией как наследницей Советского Союза.
На сегодняшний день Япония так озабочена по поводу Китая, что у нее не остаётся времени беспокоиться из-за России.
Другая альтернатива возрождению «ограничения» может состоять в принятии аргумента России, или, точнее, её эмоций.
По сути, это означало бы признать, что «мы необоснованно унижали вас в течение последних десяти лет.
От расширения НАТО до признания независимости Косово, мы целенаправленно игнорировали ваши чувствительность и интересы.
Давайте, подобно Черчиллю, Рузвельту и Сталину в Ялте вместе сядем и заново создадим карту Европы двадцать первого столетия.
Что вы хотите получить обратно?
Что остается нам?»
Такой подход, возможно, признает право России на контроль над будущим развитием Кавказа.
Действительно, Европа под предводительством Николаса Саркозы, который на данный момент занимает пост президента ЕС, на словах оставаясь непреклонной, фактически согласилась с расчленением Грузии.
Российские войска останутся в Южной Осетии и Абхазии.
Запад не собирается объявлять России войну ради Грузии, доверие к которой сильно пострадало из-за безответственного поведения её президента.
Что касается Украины, когда-нибудь она станет членом Европейского Союза, но не НАТО.
Всё же, между полным ограничением, маловероятным и необязательно желаемым и реалистичным, и согласованием, граничащим с политикой умиротворения и потенциально опасным для будущего Европы, должен быть найден третий путь, основанный на твёрдых принципах.
Эти принципы ясны.
Во-первых, территориальная целостность Украины не поддаётся обсуждению.
Это было сказано много раз, но от повторения значимость этого не уменьшается.
Россия без Украины – поддающееся контролю государство. Россия с Украиной – неконтролируемая империя.
Во-вторых, даже если запад осуждает безответственность Грузии и предусматривает в своих действиях чувствительные аспекты сложных чувств России по отношению к её бывшим имперским территориям, бесстыдная жестокость Кремля остаётся неприемлемой.
В конце концов, это Европа спустя более шести десятилетий после Второй мировой войны и почти  двадцать лет после распада Советского Союза.
Применение силы в целях сведения счетов и навязывания воли одного государства другому не может быть встречено бездействием.
В краткосрочной перспективе, время может быть на стороне России.
В долгосрочной – с точки зрения экономики, демографии, политики и стратегии – время на «нашей» стороне, при условии, что мы не отступим от своих ценностей и принципов.
Нападки, которым подверглись многие правительства в период недавних выборов в Парламент Европейского Союза, поставили их в затруднительное положение, поскольку на этой неделе намечен саммит ЕС.
Только самый отчаянный оптимист может надеяться, что запланированная встреча сможет дать кому-либо из них повод для гордости.
Саммит преследует две цели: завершить текст новой Конституции Евросоюза и назначить нового Президента Еврокомиссии.
Ожидаемые переговоры будут намного более напряженными ввиду очевидного непризнания правительств ведущих государств во время голосования, а также значительного роста протеста и количества партий, поддерживающих политику Евроскептицизма, в нескольких государствах-участниках.
Проблема европейских лидеров состоит в том, что их собственное непризнание со стороны избирателей не обязательно имеет непосредственную связь с расширением политики скептицизма в отношении Евросоюза.
Рекордно низкий уровень поддержки Социал-демократической партии Германии, возглавляемой Герхардом Шредером, во время голосования незначительным образом связан с его политикой, проводимой в отношении Европы, однако имеет прямую связь с очевидным провалом поддерживаемой им экономической политики, характеризующейся сохраняющимися низким уровнем развития и высокими показателями безработицы. Несмотря на успех националистических партий во Франции, подобная ситуация наблюдается и здесь в отношении неудач право-центристской партии президента Жака Ширака.
В свою очередь, в Великобритании, для которой характерна устойчивая экономика и низкий уровень безработицы, главной причиной отсутствия поддержки правящей партии явилось недовольство готовностью Тони Блэра поддержать войну в Ираке, развязанную Джорджем Бушем.
Тем не менее, активность со стороны партий, поддерживающих политику Евроскептицизма, в ряде стран, включая Великобританию, Францию, Бельгию, Польшу и Чехию, вызывает беспокойство в связи с предстоящим саммитом, цель которого заключается в возможности расширения европейской интеграции.
В частности, в Великобритании возросшая активность Партии независимости Великобритании (UKIP) может лишь усилить давнишний скрытый Евроскептицизм правительства.
В состав предложенной Конституции будет входить Хартия основных прав, направленная на усиление политической и моральной легитимности Европейского Союза.
Но будет ли он в состоянии расширить права граждан ЕС?
Или же по настоянию британского правительства это будет лишь декларативный документ, определяющий права, уже существующие в государствах-членах ЕС согласно национальному законодательству.
Проект Конституции направлен на увеличение директивных полномочий Союза, обеспечение большей степени мажоритарного голосования в Совете Министров, и придание большей значимости Европейскому Парламенту.
Однако, несмотря на сделанное однажды заявление Тони Блэра о том, что он хотел бы видеть Великобританию "в сердце Европы", он всем своим существом противостоит перспективе дальнейшей интеграции; и он будет сопротивляться любому вторжению в суверенитет страны, очерченный "красной чертой" в области налогообложения, внешней политики и бюджета ЕС.
Евроскептицизм Блэра понятен, поскольку он соответствует настроениям британцев.
Опросы общественного мнения показывают, что британские избиратели не поддерживают идею расширения ЕС. Эту информацию подтверждает и последний опрос, проведенный Евробарометром во всех странах-участницах ЕС до его недавнего расширения с 15 до 25 государств-участников.
Одним из пунктов проведенного исследования был вопрос о степени доверия избирателей различным учреждениям, таким, например, как национальный парламент, национальное правительство и Европейский Союз.
В целом, общий уровень доверия Европейскому Союзу не высок: только 41% избирателей склонны доверять ЕС, тогда как 42% не испытывают к нему доверия.
Однако в Великобритании эти данные значительно отличаются: только 19% доверяют ЕС, в то время как 55% граждан относятся к нему с недоверием.
Репутация же Европейского парламента, в целом, несколько выше, нежели ЕС: средний уровень доверия Европейскому парламенту со стороны государств-членов ЕС составляет 54%, тогда как в Великобритании он равен лишь 30%.
48% граждан государств-членов ЕС положительно высказываются о членстве в ЕС; в Великобритании же только 29% населения придерживается подобной точки зрения. Энтузиазм британских избирателей, по сравнению с гражданами других стран, значительно менее очевиден в отношении практически любого вопроса, имеющего отношение к ЕС. 
Можно было бы предположить, что неприятие англичанами ЕС будет отражено в поддержке и гордости за их национальные институты.
Однако это не так. Доверие граждан в отношении Европейского Парламента составляет лишь 30%; в то время как процент доверия Вестминстерскому Парламенту намного ниже и равен лишь 19% - это самый низкий показатель среди стран-участниц ЕС.
Доверие национальному правительству несколько выше, но по-прежнему не превышает 25 %, в то время как доверие национальным политическим партиям составляет только 10%.
Оба этих показателя, опять-таки, самые низкие в ЕС.
Избиратели в других государствах высказывают гораздо большую степень доверия институтам ЕС, однако их отношение к собственным учреждениям также довольно неустойчиво.
Во Франции, например, 57% населения доверяют Европейскому Парламенту, и только 29% граждан доверяют французскому Парламенту; в Германии эти показатели соответственно равны 51% и 23%. 
Однако самое интересное во всех этих опросах то, что даже если европейские избиратели и не выражают большого энтузиазма в отношении ЕС и его существующих институтов, 65% из них поддержали бы проведение единой внешней политики в Европе, а 72% населения поддержали бы идею единой обороны и безопасности; даже в Великобритании 52% граждан выражают поддержку единой оборонной политики.
Подобная ситуация может являться реакцией на развязанную американцами войну в Ираке; но Тони Блэр совершенно определено не допустит этого по тем же причинам, а единая европейская оборонная политика не имеет смысла без участия в ней Великобритании.
Главная трудность, с которой столкнутся европейские лидеры во время запланированного на этой неделе саммита, заключается в том, они находятся на пике нестабильности процесса европейской интеграции.
Присоединение десяти новых членов придаст Европейскому Союзу большую целостность, если он сможет таким образом функционировать.
Но нет абсолютной уверенности в том, что те правительства, которые обычно поддерживали процесс интеграции, будут в состоянии представить его результат своим разочарованным избирателям. Тони Блэр пообещал проведение референдума по новой конституции ЕС, который он сам, скорее всего, не в состоянии выиграть.
Главный вопрос будет заключаться в том, преднамеренно ли европейские "лидеры" стремятся к отрицательным результатам в надежде, что эта проблема устранится само по себе. 
ВАШИНГТОН, ОКРУГ КОЛУМБИЯ. Бюджетное законодательство США, которое после болезненного обсуждения президент Барак Обама подписал 2 августа, представляет собой сочетание повышения «потолка» государственного долга Америки с одновременным сокращением федеральных расходов, предотвращая, таким образом, перспективу первого дефолта за всю 224-летнюю историю США.
Однако у достигнутой договоренности есть три основных недостатка.
Два из них уравновешивают друг друга, однако третий представляет собой угрозу для того, что больше всего будет необходимо Америке в ближайшее время: для экономического роста.
Первым недостатком является то, что сокращение расходов происходит в неблагоприятное время: осуществление сокращения в тот момент, когда экономика Америки ослаблена, создает риск начала новой рецессии.
Следующим недостатком этой меры является то, что сокращение расходов, которое она разрешает, является незначительным. Несмотря на то, что закон предполагает слишком незначительные меры для решения проблемы хронического и растущего бюджетного дефицита Америки, ущерб, который он может нанести экономике в краткосрочной перспективе, скорее всего, будет ограничен.
Третьим и наиболее опасным недостатком является то, что сокращение расходов происходит в неправильных местах.
В связи с тем что демократы в Конгрессе обладают практически религиозной приверженностью к защите и ненанесению ущерба главным программам по обеспечению благосостояния граждан старшего поколения, по социальной защите и оказанию медицинской помощи престарелым, то этих программ законодательство не коснулось совсем. Расходы на эти программы резко вырастут, когда 78-миллионое поколение « бэби-бумеров» ‑ тех, кто родился в период между 1946 и 1964 годами, ‑ выйдет на пенсию и будет получать выплаты: это станет причиной самых больших правительственных расходов и создаст перспективу дефицита на многие годы вперед.
Кроме того, принимая во внимание, что у республиканцев в Конгрессе такая же устойчивая аллергия на повышение любых налогов, в любое время и при любых обстоятельствах, этот законопроект совсем не предусматривает повышения налогов, даже для самых богатых американцев, с целью сокращения бюджетного дефицита, который он создает.
Все сокращения расходов касаются «дискреционной» части федерального бюджета, в которую не входят программы по социальной защите, оказанию медицинской помощи престарелым и медицинскому обслуживанию для малоимущих, а также проценты по национальному долгу. Это оставляет лишь одну треть общих расходов бюджета, которые могут быть сокращены и многие из которых представляют собой расходы на военные нужды, которые республиканцы попытаются защитить в будущем.
Таким образом, структура, созданная законом от 2 августа, сосредоточена на сокращении дефицита по «дискреционной» части бюджета, не касающейся расходов на оборону, что составляет лишь 10% бюджета.
Это слишком небольшой запас денег для достижения сокращения дефицита, по сравнению с тем что США понадобится в ближайшие годы.
Хуже того, расходы по «дискреционной» части бюджета, за исключением расходов на оборону, включают программы, совершенно необходимые для экономического роста, а экономический рост незаменим для обеспечения будущей перспективы Америки и ее положения в мире.
Рост, прежде всего, самый лучший способ сокращения бюджетного дефицита страны.
Чем выше темпы роста, тем больше доходов получит правительство без повышения налогов, кроме того, высокие доходы позволяют иметь меньший дефицит.
Помимо этого, экономический рост необходим для того, чтобы выполнить обещание, в значительной степени важное для каждого американца, что каждое поколение будет иметь возможность стать еще богаче по сравнению с предыдущим, популярное название которого ‑ «американская мечта».
Это также важно и для неамериканцев, только устойчивый экономический рост может обеспечить сохранение за США их широкого участия в мировых процессах, обеспечивающее поддержку мировой экономики и вносящее вклад в стабильность в Европе и на Дальнем и Ближнем Востоке.
Как мы с Томасом Л. Фридманом поясняем в нашей готовящейся к выходу книге «Это были мы: как Америка отстала в мире, созданном ею, и как мы можем восстановить положение» (That Used To Be Us: How America Fell Behind in the World It Invented and How We Can Come Back), критическим фактором для экономического успеха Америки являются продолжающиеся партнерские отношения между государственным и частным секторами, начало которым было положено в момент создания страны и которые ставятся под угрозу моделью сокращения бюджетных расходов, предусмотренной законом от 2 августа.
Такие партнерские отношения состоят из пяти компонентов: расширенные возможности для получения образования с целью создания высококвалифицированной рабочей силы; инвестиции в инфраструктуру, дороги, электростанции и порты, которые поддерживают коммерческую деятельность; фонды для проведения исследований и открытий, расширяющие границы знаний, таким образом, что это приводит к созданию новых продуктов; иммиграционная политика, привлекающая и удерживающая талантливых людей из-за пределов Америки; и регулирование бизнеса, достаточно жесткое для предотвращения катастроф, таких как обвал финансовой системы в 2008 году, но недостаточно строгое, чтобы сдерживать рискованные действия и инновации, которые обеспечивают рост.
Первые три элемента американской формулы роста стоят денег, а эти деньги и включены в «дискреционную» часть федерального бюджета, не касающуюся расходов на оборону, в отношении которой и применяется законодательство по максимальному уровню задолженности. Сокращение расходов на эти программы снизит экономический рост США в долгосрочной перспективе с негативными последствиями, как внутри страны, так и за ее пределами.
Снижения дефицита путем сокращения расходов на образование, инфраструктуру и исследования и разработки похожи на попытку снизить вес путем ампутации трех пальцев.
Большая часть веса останется, а жизненные перспективы такого человека значительно ухудшатся.
Сокращение дефицита с целью повышения максимально уровня задолженности ‑ именно то, что необходимо было делать, но закон от 2 августа сделал это неправильно.
До тех пор пока большее снижение дефицита, что является неизбежным, не будет достигнуто за счет сокращения компенсационных выплат и получения больших доходов и в меньшей степени за счет урезания программ, являющихся жизненно важными для экономического роста, результатом будут более бедные и ослабленные США, а ситуация в мире будет более неопределенной, а то и нестабильной.
Президент Европейской комиссии Романо Проди предложил план с целью усилить исполнительную ветвь власти европейского союза.
Великобритания, Франция и Испания работают над встречным планом, по которому исполнительная власть будет сосредоточена в пяти самых больших государствах ЕС.
Что остается думать простым европейцам?
Европейцы с трудом понимают проблемы, обсуждаемые в Европейской конституционной конвенции в Брюсселе.
Множество деталей, которыми переполнены отчеты ЕС затрудняют понимание главных вопросов, пустые запутанные национальные дискуссии, которые сталкивают Евроскептиков и Еврофилов вызывают ожесточенные дебаты, но не проясняют суть проблемы.
Задачи кажутся такими сложными, что даже средства массовой информации уже почти не освещают деятельность Конвенции.
Граждане ЕС могут получить ясное понимание целей конвенции, задав простой вопрос: «Как разделить круг обязанностей правительств между ЕС и правительствами отдельных стран?».
Чтобы ответить на такой вопрос необходимо точное представление о функциях правительства.
Государство должно обеспечить граждан общественными благами: объектами общего пользования, правовой основой, осуществлять меры принуждения и санкции.
Эти функции могут осуществляться государством на разных уровнях: местном, региональном, национальном и наднациональном, т.е. ЕС.
Однако какой уровень будет правильным?
В отдельных сферах децентрализация приводит к положительным результатам, так как такая политика принимает во внимание интересы различных местных и национальных объединений. Однако решения, принимаемые на местном уровне, оказывают влияния на граждан других сообществ и стран.
Таким образом, некоторые правительственные функции должны стать прерогативой более крупных территориальных образований так как это позволяет получить эффект масштаба.
Распределение властных полномочий в Европе должно основываться на принципе, по которому органы власти являются ответственными только за деятельность, которая дает экономию от масштаба и внешний эффект (взаимозависимость эффекта) и там, где разногласия между членами союза минимальны. Иные функции - с низкими проявлениями внешнего эффекта и при значительных разногласиях - должны оставаться в ведении национальных или местных властей.
Малый внешний эффект означает ограниченные выгоды, получаемые от централизации, сильные разногласия определяют высокие издержки по их урегулированию.
Например, введение Евро дает экономию от масштаба, способствует развитию международной торговли при отсутствии отрицательного внешнего эффекта. Лира больше не может девальвироваться, чтобы поддерживать итальянский экспорт в ущерб французскому, за которым следует французская реакция и т.д..
Тем не менее, не синхронизированные экономические циклы стран участниц приводят к появлению разногласий в монетаристской и валютной политике.
Тем не менее выгоды, полученные от введения евро, перевешивают издержки от разногласий.
Однако в образовательной политике введение одинаковой системы обучения во всех странах не даст аналогичной экономии от масштаба.
Культурные различия столь велики, что было бы абсурдным делегировать образование и культуру на наднациональный уровень.
К сферам политики, где эффект экономии от масштаба и внешний эффект очень высоки относятся общий рынок и конкуренция, а также внешняя политика и оборона.
Первое включает антитрастовое законодательство, коммерцию и общеевропейскую валюту.
Некоторые полагают, что фискальная политика, начиная от структуры налогообложения до социального обеспечения и бюджетного баланса, должна быть гармонизирована.
Но механический подход может противоречить национальным интересам и привести к сопротивлению со стороны участниц.
Только в исключительных случаях унификация фискальной политики может быть оправдана - запреты на налоговые стимулы или запреты на перемещение капитала ранее ограничивали конкуренцию и международную торговлю.
С конституционной точки зрения нет повода для существования фискальных ограничений. Американская конституция, например, не предписывает штатам сбалансированный бюджет.
Военная и внешняя политика относится к сфере правительственных интересов.
Здесь явно выражена экономия от масштаба и внешний эффект.
Было бы абсурдным, если бы в Америке Техас придерживался иной внешней политики, чем Нью-Йорк.
Похожая ситуация и в Европе.
Вступление новых членов в ЕС означает, что количество внутренних диспутов будет увеличиваться, и будет оправдано существование меньшего количества направлений централизованной политики.
Эти размышления приводят к обоснованию следующих принципов для членов Конвенции.
1.
Европейская конституция должна безошибочно определить какие прерогативы политики относятся к ЕС, а какие к отдельным странам.
В случае сомнений вопросы решаются по принципу главенства национальной политики.
2.
Органы ЕС должны гарантировать функционирование рынка, включая конкуренцию, торговую и валютную политику.
3.
Фискальная политика должна оставаться децентрализованной, за некоторыми исключениями.
4.
Внешняя и оборонная политика являются сферами федеральной компетенции, которые должны быть делегированы в ЕС в правильной время и в правильной форме.
5.
Включение новых вопросов в компетенцию федеральных органов должно основываться на действительно демократических механизмах принятия решений.
Таким образом «нет централизации без демократии».
Сегодняшние действия ЕС далеки от этих принципов, как показано в таблицы. Расходы на сельское хозяйство составляют 40 %, в то время как доходность этой отрасли - лишь 2% от ВНП.
Деятельность европейских органов власти (в процентах)
Источник таблицы «Чем занимается Европейское сообщество?», А.Алезина, I.
Angeloni &amp; L. Schuknecht, CEPR Discussion Paper no.
3115.
Перед европейцами открывается исторический шанс.
Отцы Американской конституции создали документ, основа которого существует более 200 лет.
Задача, которая стоит перед Европейской Конвенцией во многом отличается и гораздо более сложнее.
Будем надеется, что у европейские политики окажутся столь же мудры и дальновидны.
ПЕКИН. До июля 2007 г. большинство экономистов соглашались с тем, что глобальные дисбалансы были самой большой угрозой для глобального экономического роста.
Высказывалось мнение о том, что в США растущее соотношение чистой суммы внешнего долга к ВВП (результат хронического дефицита по текущим операциям) сильно затормозит приток капитала, что, в свою очередь, приведёт к ослаблению доллара, к росту процентных ставок и к погружению экономики США в кризис.
Но данный сценарий не смог материализоваться.
Вместо этого кризис возник из-за краха ипотечного кредитования в США, который быстро затянул мировую экономику в глубочайший экономический спад после 1930-х гг.
Большинство экономистов не смогли предвидеть экономическую динамику, которая, по существу, привела к кризису, потому что они не смогли уделить достаточно внимания стремительному увеличению общих долгов США.
Вместо этого они сосредоточились исключительно на внешнем долге США, не учитывая внутренний долг (ипотечные и потребительские долги), государственный долг, коммерческий долг и финансовый долг.
В частности, им следовало уделить больше внимания надёжности возврата ипотечных и потребительских долгов в США.
В 2007 г. соотношение ипотечных и потребительских долгов к ВВП составляло более 90%, в то время как соотношение чистой суммы внешнего долга к ВВП равнялось 24%.
Конечно, различные компоненты долга значительно различаются по своей природе и источникам финансирования и, следовательно, по своей надёжности возврата.
Но все части общего долга страны и то, как он финансируется, взаимосвязаны.
Это означает, что, во-первых, средства из различных источников финансирования в некоторой степени взаимозаменяемы: нехватка средств для одного компонента общего долга может быть восполнена избытком средств, первоначально предназначавшихся для финансирования других компонентов.
Во-вторых, проблемы с любым отдельным компонентом общего долга оказывают влияние на все остальные компоненты.
После того как разразился кризис субипотечного кредитования, ипотечные и потребительские долги стали уплачиваться семьями либо из их сбережений, либо объявлялся дефолт.
Снижение общего долга США и сужение финансового разрыва между общим долгом и внутренними средствами привели к заметному снижению дефицита по текущим операциям в США в 2008-2009 гг., что опровергло заявление председателя правления ФРС США Бена Бернанке о том, что дефицит был вызван общемировой «гонкой сбережений». В действительности, положение Америки по текущим операциям упрочилось, несмотря на рост курса доллара из-за наличия спроса на «спасительную гавань».
К сожалению, в результате сокращения государственной помощи частному сектору и роста сбережений семей, экономика США, движимая долгами и потреблением, скатилась в экономический спад.
Чтобы уменьшить отрицательное воздействие сокращения государственной помощи частному сектору на экономический рост, правительство США стало придерживаться стимулирующей налогово-бюджетной и кредитно-денежной политики. Теперь, при остановке семейных долгов на краю пропасти после лихорадочного государственного вмешательства, налогово-бюджетное положение резко ухудшилось; снова ухудшилось и сальдо по текущим операциям.
Надёжность возврата государственного долга заменила надёжность возврата частных долгов как главную угрозу финансовой стабильности, и предмет споров о текущих счетах США сместился с надёжности возврата внешнего долга к воздействию сокращения дефицита внешнеторгового баланса на экономический рост и безработицу.
Дилемма, стоящая перед правительством США, заключается в том, как стимулировать экономический рост, одновременно снижая уровень общего долга.
Самый лучший способ достижения обеих данных целей заключается в увеличении экспорта посредством повышения конкурентоспособности США.
Но откуда взяться повышенной конкурентоспособности?
Девальвация доллара сможет ненадолго повысить конкурентоспособность США, но это ничего не даст. Поскольку из-за стремительного ухудшения налогово-бюджетной ситуации инвесторы беспокоятся о потере капитала по государственным ценным бумагам США, девальвация приведёт к тому, что иностранцы станут менее склонны финансировать американский дефицит бюджета.
Если иностранное финансирование прекратится, доходность облигаций государственного долга США возрастёт и американская экономика вернётся в экономический спад.
В долговременной перспективе модель экономического роста Америки должна претерпеть структурный переход от опоры на долги и потребление к опоре на широко известные способности американцев к творческим и новаторским решениям.
Лишь тогда Америка повысит свою конкурентоспособность настолько, чтобы правительство смогло снизить и частный, и государственный долг до разумного уровня, одновременно поддерживая приемлемый уровень экономического роста.
Но ни повышения конкурентоспособности, ни сокращения общего долга невозможно добиться мгновенно.
В кратковременной перспективе дефицит по текущим операциям США сохранится вне зависимости от того, какая страна будет поддерживать двусторонние профициты.
Поэтому непрерывные инвестиции Китая своих профицитов по текущим операциям в государственные ценные бумаги США чрезвычайно важны для экономического роста и финансовой стабильности США.
Учитывая то, что Америка получает огромную выгоду от приобретения Китаем государственных ценных бумаг США, трудно понять, почему правительство и Конгресс США постоянно так сильно жалуются на двусторонний дефицит по текущим операциям.
Также трудно понять и то, почему Китай так сильно не хочет сокращать свой двусторонний профицит, учитывая скромные доходы от огромного числа имеющихся у него государственных ценных бумаг США и учитывая постоянный риск значительных потерь капитала в будущем.
Хорошая новость заключается в том, что после недавнего визита президента Ху Цзиньтао в Вашингтон и Америка, и Китай стали делать положительные шаги по устранению своих разногласий по поводу двустороннего баланса по текущим операциям.
Это предвещает более рациональный и конструктивный китайско-американский диалог по глобальным дисбалансам, что, безусловно, будет выгодно всей мировой экономике.
Для очень многих, включая меня, дальнейшее расширение НАТО на восток и вступление в альянс государств Прибалтики - Латвии, Литвы и Эстонии, бывших когда-то советскими республиками - это несбыточная мечта, воплощенная в реальность.
Когда идея присоединения стран Балтии к НАТО была впервые высказана лет 10 тому назад, мало кто воспринял ее всерьез. До недавних пор яростное сопротивление России такой возможности представляло собой серьезную проблему, поскольку подобное отношение только усиливало впечатление, что Россия считала свое так называемое «ближнее зарубежье» зоной, представляющей особый интерес для Российского государства и находящейся под его влиянием.
С расширением НАТО становится совершенно ясно, что ни одна страна в обновленной Европе не может рассматриваться как «зона влияния» другого государства.
Этот факт дает трем небольшим прибалтийским государствам гарантию того, что кошмар оккупации со стороны больших соседей (гитлеровская Германия и сталинский СССР), продолжавшейся на протяжении полувека, не повторится. Пресечение таким образом любой возможности возникновения в России реваншистских тенденций в отношении государств Прибалтики, обеспечивает большую безопасность Европе, а также помогает России в самоопределении в качестве национального государства, а не империи.
Расширение НАТО создаст лучшую Европу, поскольку раздвинет границы территории, на которой находятся страны, приверженные политическим ценностям НАТО, включая индивидуальные права и права меньшинств.
К счастью, Россия, кажется, начинает понимать важность этого политического аспекта расширения НАТО.
И так оно и должно быть: расширение НАТО - это не экспансия, представляющая угрозу для России или других стран, стремящихся к демократическим политическим реформам.
Скорее наоборот, расширение устраняет реальную или воображаемую тревогу, связанную с ситуацией вокруг многочисленного русскоязычного населения, проживающего за пределами России на территории бывшего СССР.
Гражданские права русских национальных меньшинств в государствах Прибалтики и других странах отныне закреплены в законе, в немалой степени благодаря требованиям НАТО.
Такие инициативы в области гражданских прав со стороны НАТО являются отражением все более искусных приемов, к которым прибегают Россия, Европа и США для урегулирования своих разногласий.
Действительно, расширение НАТО происходит всего через несколько дней после заключения соглашения между Россией и Евросоюзом по вопросу доступа в западный анклав России - Калининград.
Эта небольшая территория России на берегу Балтийского моря с населением в 1 миллион человек приютилась между Польшей и Литвой - двумя будущими членами Евросоюза, что могло бы привести к весьма сложной ситуации, при которой россиянам пришлось бы столкнуться с жесткими визовыми требованиями для передвижения между Калининградом и основной территорией России.
Договоренность между президентом Путиным и Евросоюзом делает доступ в Калининградскую область гораздо легче, не компрометируя при этом статус Литвы и Польши в рамках режима Евросоюза.
Это, в свою очередь, еще раз создало взаимовыгодную ситуацию, которая так важна для будущих отношений между Евросоюзом и Россией.
Когда вопрос расширения Евросоюза и вступления в него стран Центральной и Восточной Европы будет окончательно решен Европейским Советом в следующем месяце в Копенгагене, можно будет сделать вывод, что жить в Европе стало лучше и безопаснее благодаря решениям, принятым НАТО и Евросоюзом в эту решающую осень 2002 года.
Однако это не причина для удовлетворенности содеянным, поскольку по-настоящему тяжелая работа начинается только сейчас, так как придется заниматься внутренними практическими и политическими проблемами, которые принесет это расширение, а также иметь дело со странами, ожидающими своей очереди на вступление, в частности Россией.
Отношения с Россией представляют чрезвычайную важность для Европы, если она хочет дальнейшего улучшения качества жизни своих граждан и решения проблем безопасности.
С общей угрозой международного терроризма надо бороться совместными усилиями.
Нам надо убедить друг друга, что надо бороться с общим врагом, внимательно следя за балансом между обеспечением безопасности и защитой прав человека и национальных меньшинств.
Калининград может стать первой серьезной проверкой таких отношений.
Первый барьер был преодолен решением о доступе в анклав.
Следующей задачей является поддержка Калининграда в борьбе с болезнями и преступностью, а также усиление его экономической и социальной структуры.
Такая задача требует щедрости от Евросоюза и гибкости от Москвы.
В более широком контексте это может привести к усилению так называемого "Северного измерения" Евросоюза, где поставлена цель создания свободной торговой зоны, в которую должны войти все страны Балтийского моря.
Такой грандиозный проект может быть осуществлен при наличии политической воли и готовности действовать.
Еще несколько лет назад расширение Евросоюза и НАТО считалось несбыточной мечтой.
Однако решительность и политическая воля воплотили мечты в реальность.
Настало время ставить новые честолюбивые цели для Европы.
В 1977 году, когда я работал в Госдепартаменте при президенте Картере, меня направили в Индию с целью отговорить руководство этой страны от разработки ядерной бомбы.
Принимающая сторона ответила, что им нельзя отставать от Китая.
Я сказал, что Пакистан неизбежно последует за Индией и что мир станет менее безопасным.
Индия обещала, что она не будет экспортировать свою технологию в области вооружений.
Насколько нам известно, её руководство своё слово сдержало.
Но разоблачения, связанные с сетью тайных поставок ядерного оружия, организованной А.
К. Ханом, отцом пакистанской бомбы, подтверждают опасность, которую я предсказывал ещё в те времена.
Кое-кто называет сеть Хана попыткой распространения "исламской бомбы", но с учётом того, что в списке получателей, наряду с Ливией и Ираном, присутствовала также и Северная Корея, лучше было бы назвать это оружие бомбой негодяев.
Как показывают события в Пакистане, распространение ядерной технологии не укрепляет стабильность, основанную на взаимном устрашении.
Скорее оно увеличивает вероятность незаконной утечки, в результате которой террористические группы могут получить доступ к ядерному оружию.
В результате все оказываются в более опасном положении.
Любая группа патологических экстремистов может уничтожить Нью-Дели, Токио, Париж или любой другой город по своему выбору.
Сейчас внимание мира сосредоточено на Иране, одной из стран, получивших пакистанскую технологию, поскольку эта страна, по всей видимости, больше всего стремится создать собственный ядерный арсенал.
Согласно Международному агентству по атомной энергии (МАГАТЭ), Иран начал обогащение урана на опытной центрифужной установке в августе прошлого года и строит сейчас более крупную подземную установку для обогащения урана.
Иран заявляет, что его программы направлены на производство ядерной энергии в мирных целях, но инспекторы уже обнаружили следы сильно обогащённого урана, пригодного для ядерного оружия.
В октябре прошлого года Мохамед эль-Барадеи, глава МАГАТЭ, объявил, что Иран согласился с процедурами усиленной инспекции.
Кроме того, после визитов министров иностранных дел Франции, Великобритании и Германии Иран объявил о временной приостановке программы по обогащению урана.
Сейчас руководство этой страны намекает, что может вернуться к ней, и недавние сообщения в прессе об импорте из Пакистана указывают на то, что Иран раскрыл МАГАТЭ не всю правду.
Иран утверждает, что, как участник Договора о нераспространении ядерного оружия, он имеет право заниматься обогащением урана в мирных целях.
Это верно, поскольку в договоре изначально существует лазейка.
Даже если страна соглашается на широкомасштабные инспекции МАГАТЭ, она может законным образом накапливать обогащённый уран (или переработанный плутоний), прикрываясь тем, что разрабатывает мирную энергетическую программу, а затем внезапно объявить, что обстоятельства изменились, и выйти из договора - при этом имея возможность немедленно начать производство ядерного оружия.
Если бы Иран поступил так, это не только усилило бы опасность в и без того нестабильном регионе, но, вероятно, и положило бы начало процессу распада режима нераспространения во всём мире.
Иран может задать вопрос: какое право другие имеют требовать, чтобы он отказался от ядерного оружия.
Ответ заключается как в том, что Иран дал обещание не приобретать его, поставив подпись под договором о нераспространении, так и в последствиях, которые эти действия имели бы для других стран.
По этим причинам президент Буш объявил, что наличие ядерного оружия у Ирана неприемлемо.
Однако возможности Америки в отношении односторонних действий ограничены. Дело не только в том, что американская армия занята расследованиями в Ираке, но и в том, каким образом США вошли в Ирак - возможности которого в отношении создания ядерного оружия оказались скромнее, чем у Ирана.
Это подорвало доверие к Америке, из-за чего стало труднее обзавестись союзниками в деле сдерживания ядерных амбиций Ирана.
К счастью, имеется возможность многосторонних действий, и даже существует прецедент.
В середине 70-х годов многие участники договора о нераспространении планировали импорт и разработку процессов обогащения и переработки ядерного топлива.
Осознавая возникшую для режима нераспространения угрозу, столь различные страны, как Советский Союз, Франция, Германия и Япония, организовали "Группу поставщиков ядерного оборудования", которая ограничила экспорт установок по обогащению и переработке. Это частично закрыло лазейку в договоре без внесения поправок в него.
Сегодня такие страны должны объединиться для того, чтобы предложить Ирану (и другим странам) сделку.
Страны, которые хотят развивать ядерную энергетику, не создавая ядерного оружия, должны получить международные гарантии на поставку сырья и утилизацию отработанного топлива.
Например, Россия, помогающая Ирану строить ядерный реактор в Бушехре, должна предложить Ирану гарантированные поставки низкообогащённого уранового горючего и переработку отработанного топлива из реактора путём переправки его обратно в Россию, если Иран согласится отказаться от обогащения и переработки.
Эту сделку затем мог бы закрепить Совет безопасности ООН.
Совет объявил бы, что дальнейшее распространение ядерного оружия представляет угрозу миру, и что любую страну, предпринимающие шаги в этом направлении, ожидают санкции.
Такая резолюция должна была бы, наряду с этим, содержать и "пряник" в виде гарантии Ирану доступа к тем этапам цикла с участием ядерного топлива, которые не представляют опасности. Дополнительно можно было бы "подсластить пилюлю" предложениями по ослаблению существующих санкций и обеспечению гарантии безопасности, если Иран останется безъядерным.
Министры иностранных дел европейских стран уже высказали свою озабоченность по поводу ядерной программы Ирана.
Россия отмечает, что готова предоставить услуги по поставке ядерного топлива и переработке отходов.
Совету безопасности пора попытаться поставить самые опасные этапы цикла ядерного горючего под международный контроль.
Ещё не поздно извлечь уроки из злоключений А. К.
Хана.
НЬЮ-ЙОРК – Инициатива Большой Восьмерки выделить $20 миллиардов мелким фермерским хозяйствам, выдвинутая на недавнем саммите в Лакиле, Италии является потенциально историческим достижением в борьбе с голодом и нищетой.
При серьезном управлении новым капиталом, производство пищевых продуктов в Африке резко вырастет. Действительно, новая инициатива вместе с другими инициативами в сфере здравоохранения, образования и инфраструктуры на данный момент может быть самым большим шагом к достижению Целей Развития Тысячелетия – согласованных на международном уровне усилий, направленных на сокращение нищеты, болезней и голода на 50% к 2015 году.
В течение 2002-2006 гг. я возглавлял Проект Тысячелетия ООН, целью которого было добиться Целей Развития Тысячелетия, для тогда еще генерального секретаря ООН Кофи Аннана.
Одним краеугольным камнем проекта были “мелкие фермерские хозяйства”, что означает крестьянские фермерские семьи в Африке, Латинской Америке и Азии – рабочие фермы размером около одного гектара (2,5 акра) или меньше.
Это одни из беднейших домашних хозяйств в мире и, как это ни странно, также одни из самых голодных, несмотря на то, что они производят продукты питания.
Они голодные потому, что они не могут купить высокоурожайные семена, удобрения, системы для полива и другие инструменты, которые нужны для повышения производительности.
В результате, их продукция является скудной и недостаточной для их пропитания.
Их бедность ведет к низкой производительности фермы, а низкая производительность фермы увеличивает их бедность.
Это замкнутый круг, формально известный как «западня бедности».
Оперативная рабочая группа по борьбе с голодом Проекта Тысячелетия ООН во главе с двумя ведущими мировыми учеными М. С.
Сваминатаном и Педро Санчесом провели исследования о том, как разбить этот замкнутый круг.
Оперативная рабочая группа по борьбе с голодом установила, что Африка могла бы существенно повысить свое производство продуктов питания, если будет оказана помощь мелким фермерским хозяйствам в виде вложений в сельскохозяйственное производство.
Проект Тысячелетия рекомендовал резко увеличить глобальное финансирование в этих целях. Приняв во внимание эту работу и связанные с ней данные научных исследований, Аннан призвал в 2004 году к Африканской Зеленой Революции на основе расширения партнерских отношений между Африкой и финансирующими странами.
Многие из нас, особенно нынешний генеральный секретарь ООН Пан Гимун, упорно работали, чтобы сделать это возможным, при этом Пан неоднократно подчеркивал особую крайнюю необходимость, которая стала результатом глобального продовольственного, финансового и энергетического кризиса последних двух лет.
Заявление Большой Восьмерки отражает эти годы усилий и, конечно же, давление со стороны руководства президента США Барака Обамы, испанского премьер-министра Хосе Родригеcа Cапатеро, австралийского премьер-министра Кевина Радда, президента Всемирного Банка Роберта Зеллика, комиссара Евросоюза Луиса Мишеля, европейского парламентария Тиджса Бермана и других.
Теперь ключ заключается в том, чтобы сделать эту работу эффективной.
Уроки истории ясны.
Получение семян и удобрений мелкими фермерами по высоко субсидированным ценам (или даже бесплатно в некоторых случаях) приведет к продолжительным положительным результатам.
Не только в ближайшем будущем вырастут урожаи продовольственных продуктов, но и фермерские хозяйства также будут использовать свои более высокие доходы и улучшенное состояние здоровья для того, чтобы накопить все виды активов: наличность, питательные вещества для почвы, сельскохозяйственных животных, а также здоровье и образование своих детей.
Это увеличение активов в свою очередь позволит заработать местным кредитным рынкам, таким как рынок микрофинансов.
Фермеры будут в состоянии покупать производственные ресурсы или за свою собственную наличность, или под залог своей улучшенной кредитоспособности.
В настоящее время было достигнуто согласие о необходимости предоставить помощь мелким фермерам, но препятствия все еще есть.
Возможно, главный риск состоит в том, что “бюрократические органы помощи” теперь спотыкаются друг о друга, чтобы попытаться получить $20 миллиардов, чтобы большая часть из них ушла на встречи, накладные расходы, доклады и дальнейшие встречи. &quot;Партнерские отношения&quot; финансирующих организаций сами по себе могут дорого обойтись, попросту оттягивая настоящие действия.
Если правительства финансирующих стран действительно хотят добиться результатов, они должны взять деньги из рук тридцати или более отдельных бюрократических органов и объединить их в один или два общих фонда, самыми разумными из которых были бы Всемирный Банк в Вашингтоне и Международный Фонд Сельскохозяйственного Развития (IFAD) в Риме.
У одного или обоих этих агентств тогда были бы счета с несколькими миллиардами долларов.
Правительства в страдающих от голода регионах, особенно в Африке, тогда представят национальные планы действий, которые предоставят детали относительно того, как они будут использовать капитал финансирующих стран для получения высокопродуктивных семян, удобрений, систем для полива, сельскохозяйственных орудий, хранилищ и оказания местных консультативных услуг разорившимся фермерам. Независимая группа экспертов рассмотрит национальные планы с целью оценки их научной и организаторской последовательности.
В случае, если план выдержит проверку, деньги на его поддержку будут выплачены быстро.
Впоследствии каждая национальная программа подвергнется мониторингу, аудиту и оценке.
Этот подход является прямым, эффективным, подотчетным и целесообразным с научной точки зрения. Две важные недавние истории успеха в сфере помощи использовали этот подход: Глобальный Союз по вакцинам и иммунизации, который успешно проводит вакцинацию маленьких детей, и Глобальный Фонд по борьбе со СПИДом, туберкулезом и малярией, который поддерживает национальные планы действий, направленные на борьбу с этими смертельными заболеваниями.
Оба спасли миллионы жизней в течение последнего десятилетия и проложили путь к новому более эффективному и целесообразному с научной точки зрения методу оказания помощи в целях развития.
Не удивительно, что многие агентства ООН и агентства по оказанию помощи в богатых странах борются с этим подходом.
Слишком часто борьба идет о сферах влияния, а не о самом эффективном способе, как ускорить помощь бедным.
Поэтому Обама, Радд, Сапатеро и другие дальновидные руководители могут добиться больших положительных результатов, выполнив свои обещания, данные на саммите Большой Восьмерке, и настаивая на том, чтобы помощь действительно была эффективной. Бюрократические органы необходимо обойти, чтобы доставить помощь туда, где она нужна: в землю, которую возделывают беднейшие фермерские семьи в мире.
НЬЮ-ЙОРК – 16 июля после обеда двое мужчин, судя по всему, пытались проникнуть в прекрасный дом в дорогом районе Кембриджа в штате Массачусетс.
Поднятый по тревоге телефонным звонком, на место происшествия быстро прибыл полицейский.
Он увидел одного черного мужчину внутри дома и попросил его выйти.
Мужчина отказался.
Тогда от него потребовали назвать себя.
Мужчина, который все еще отказывался выйти, сказал, что он профессор Гарвардского Университета, показал свое удостоверение личности и сказал полицейскому не связываться с ним. Он сказал что-то о том, как в Америке выделяют черных мужчин, и попросил полицейского, который был белым, показать его служебное удостоверение.
Полицейский, к которому присоединилось несколько его коллег, арестовал профессора за нарушение общественного порядка.
Теперь мы знаем, что профессор взломал дверь в свой собственный дом с помощью своего шофера, потому что замок заклинило.
Что здесь необычного – так это не произвол полицейского.
Большинство людей в США знает, что если пререкаться с полицией, то они очень быстро разозлятся.
Тот факт, что человек был черным, мог (или не мог) подтолкнуть полицейского надеть на него наручники быстрее, чем он обычно это делал.
Это тоже не было бы необычным.
Но что сделало этот случай особенным – это то, что Генри Луис Гейтс является одним из самых прославленных профессоров в стране, известных своими книгами, статьями и многочисленными телевизионными выступлениями.
Он – важная персона, первое лицо в научном мире и СМИ, друг президента Барака Обамы.
Именно поэтому он предупредил полицейского, сержанта Джеймса Кроули, ветерана Кембриджской полиции, не связываться с ним.
В США класс и раса частично наслаиваются друг на друга.
В этом случае их невозможно разделить.
Гейтс, глубоко знающий человек, безусловно специалист в области ужасной истории расовых отношений в своей стране, инстинктивно предположил, что он был жертвой предубеждения.
С его слов кажется, что он в равной степени почувствовал отсутствие надлежащего уважения из-за своего статуса заслуженного профессора Гарварда и знаменитости.
Как он сказал своей дочери в интервью, опубликованном в Интернете: “[Кроули] должен был убраться оттуда и сказать: «Извините, сэр, удачи Вам!
Я поклонник ваших [телевизионных] передач – мы с Вами свяжемся позже!’”
Увы, сержант Кроули никогда не слышал о профессоре Гейтсе.
Будучи местным, чьи братья все служили в полиции, спортивным болельщиком и тренером-любителем по баскетболу, Кроули не вращался в тех же самых социальных кругах, что и Гейтс.
Как это всегда происходит, обвинения были сняты в установленном порядке, и на этом все бы и закончилось, если бы президент Обама, уставший и расстроенный после недель борьбы за свой счет за услуги здравоохранения, не вмешался от имени своего &quot;друга Гейтса&quot; и не назвал полицию &quot;тупой&quot;.
И он, и Гейтс потом говорили о том, чтобы &quot;извлечь урок&quot; из этого инцидента.
Гейтс, возможно, даже планировал телевизионный документальный фильм о выделении по расовому признаку.
Одно следует уяснить, если мы еще этого не знаем – насколько близко к поверхности американской жизни находится расовая чувствительность, несмотря на избрание черного президента.
Сложности черного гнева, белой вины, а также черного и белого страха являются настолько спорными, что большинство американцев предпочитает вообще не говорить о расе.
На этом поле слишком много мин.
Одно из больших достижений Обамы – это то, что он превратил это в серьезную тему, благодаря великолепию и тонкости своего красноречия.
И еще много о чем можно говорить: об абсурдно непропорциональном количестве черных людей в американских тюрьмах; отсутствии образовательных возможностей в бедных, главным образом, черных районах; ужасной системе здравоохранения; и настоящей жестокости, которую применяют полицейские в отношении чернокожих, у которых нет привилегии предъявить удостоверение личности профессора Гарварда.
Возможно это правда, что многих белых полицейских, даже если они обучены избегать выделения по расовому признаку, как сержант Кроули, нужно убеждать в том, что черный человек может быть у себя дома в одном из самых красивых домов Кембриджа или любого другого американского города.
Но неужели дело Гейтся – это правильный способ начать дикуссии?
Можно утверждать, что этотак.
Если не профессор Гейтс, то кто?
Вот именно, потому что он – важная персона, он может привлечь национальное внимание к серьезной проблеме.
Если бы то же самое произошло с неизвестным человеком в Гарлеме или каком-то другом бедном или преимущественно черном районе, то никто бы никогда об этом не услышал.
Тот факт, что это произошло с профессором в Кембридже, заставляет каждого притихнуть и прислушаться.
Однако, есть опасность, что это окажет неблагоприятное воздействие на необходимые национальные дискуссии о расе.
За то, что он раздул из относительно незначительного происшествия слона, Гейтса можно обвинить в том, что он превращает в банальность гораздо худшие случаи плохого обращения.
Действительно, мы даже не знаем наверняка, было ли это таким случаем.
Кроули никогда не упоминал о цвете кожи Гейтса.
Не было никакого насилия.
Были только чрезмерно натянутые нервы и гиперчувствительность к намекам на непочтительность со стороны профессора и полицейского.
Возмущение из-за профессора, с которым лучше не связываться – это не лучший способ для обсуждения тяжелого положения многочисленных бедных анонимных людей, которых большинство из нас с легкостью игнорируют.
ПАРИЖ – С тех пор, как президент Франции Николя Саркози вычеркнул себя из списка самых желательных женихов после публичного признания своей любовной связи с бывшей супермоделью, а ныне поп-певицей Карлой Бруни во время своего романтического путешествия в Евродисней, у него появились проблемы. 
Впервые его рейтинг опустился ниже 50%.
Пожилые граждане Франции не находят публичный спектакль с участием своего влюбленного лидера очень увлекательным.
За границей египетские законодатели были настолько озабочены возможностью того, что глава Франции будет делить ложе со своей подругой, что некоторые даже позволили себе выразить свое осуждение в стенах парламента. 
В подобном затруднительном положении находится и Индия по поводу того, как вести протокол во время приближающегося визита Саркози на субконтинент в качестве почетного гостя во время празднования Дня Республики 26 января.
Должен ли первую подругу сопровождать отдельный мотокортеж, как это положено для первой леди? Тем временем, те же ультра-правые индусские группировки, которые протестуют против Дня святого Валентина, как декадентского западного праздника, предупредили, что если Саркози прибудет в сопровождении своей подруги, то они выйдут на улицы, чтобы лично его поприветствовать.
Эти разногласия угрожают омрачить ожидаемый саммит двух самых великих демократий мира.
Принимая во внимание, что на кону стоят такие выгодные сделки с локомотивами французской экономики на приобретение такой продукции как военная техника и снаряжение, атомные электростанции и самолеты «Airbus», Франция сильно заинтересована в успешном прохождении саммита в Индии.
Сможет ли шум в Индии в отношении публичной любовной жизни президента Франции подтолкнуть пару к легальному оформлению своих отношений ввиду того, что уже разлетелись слухи о уже проведенной или секретно готовящейся свадебной церемонии?
Новость, прозвучавшая в любимом информационном выпуске Саркози«Journal du Dimanche»о том, что пара собирается пожениться, вызвало шквал лихорадочных предположений о возможной дате этого счастливого события.
Пара обменялась значимыми знаками своей взаимной любви: он подарил ей бриллиантовое кольцо в виде сердца от «Диор», а она подарила ему швейцарские часы.
Как признал сраженный президент: «Это – серьезно».
Однако он отказался даже под прямыми расспросами репортеров назвать точную дату.
«Скорее всего, вы узнаете об этом, когда это уже произойдет», - сказал он.
Согласно слухам, пара договорилась провести свадьбу 8 или 9 февраля. Другие же говорят, что Саркози уже обхитрил прессу и секретно женился в Елисейском дворце и только создавал видимость приготовлений к свадьбе.
Если это правда, то Саркози пропустил романтический шанс, который выпадает один раз в жизни.
Если пара шипела на камеры на фоне Люксора и Петры, то представьте, что было бы в самом романтическом месте на земле – Тадж-Махале!
Принимая во внимание моду на все болливудское во Франции, щедрая индийская свадьба была бы весьма кстати.
Жизненный путь Бруни очень напоминает путь болливудских звезд, которые прошли путь от модели до актрисы.
Симпатичная поющая брюнетка идеально подходит для создания нового образа Болливуда.
Индийское правительство только вздохнет с облегчением, если первая подруга станет женой.
Как это представила одна из лидирующих ежедневных газет Индии«the Indian Express», возможно, это может смутить кого-нибудь, но «подруга – это не жена».
После свадьбы все беспокойства по поводу протокола французской делегации просто перестанут существовать.
Несмотря на иногда открытое порнографическое изображение на экране восходящих звезд Болливуда, Индия все еще остается глубоко консервативным обществом.
Развод подвергается анафеме.
(На сегодняшний день Саркози уже дважды разведен.)
И хотя любовницы изобилуют в среде привилегированного класса, они не выставляются публично напоказ своими властными покровителями.
Любовные поцелуи на публике запретны даже для женатых пар.
В этом отношении Индия больше напоминает ту Францию, с которой Саркози хочет полностью порвать, чем сегодняшнюю.
Большинство индийцев, как и многие французы, видимо, предпочли бы не избавляться от «лицемерия», в котором Саркози обвиняет своих предшественников (а именно: бывшего президента Франции Франсуа Миттерана, у которого был ребенок от любовницы, о котором обществу стало известно только после его смерти).
Саркози больше других людей должен знать, что большая часть авторитета должностного лица зависит от внешнего эффекта.
Искусство управлять государством – это сфера, в которой подразумевается, что внешний вид обманчив.
Когда Саркози, который в других случаях проявляет такое тонкое чувство средств массовой информации, заявляет, что ничем не отличается от других людей, он близко подходит к опасной грани смешивания должности и персоны президента.
Большинство французов могут только мечтать об экзотической свадьбе в Индии.
У Саркози есть шанс осуществить эту мечту.
Если он действительно по уши влюблен в Бруни, как он об этом говорит, и собирается на ней жениться в ближайшее время, то почему бы не воспользоваться предстоящей поездкой в Индию и не устроить свадьбу, о которой будут помнить? Он мог бы встретить свою невесту величественно восседающей на седле на тщательно украшенном слоне, и она бы выглядела восхитительно, облаченная в пышные праздничные индийские одеяния и украшения.
«Показной» президент, как прозвали Саркози, смог бы надеть все золото, которое бы только захотел, и осыпать свою невесту еще большим количеством бриллиантов. 
Все это будет сниматься на камеры, индийцы будут улыбаться, а Франция будет участвовать в болливудском спектакле, который она не могла себе представить даже в самых смелых мечтах.
Даже если уже слишком поздно для свадьбы, то всегда остается прием.
БЕРЛИН. Спустя 25 лет после ядерной катастрофы в Чернобыле, еще не закончившаяся катастрофа на ядерном реакторе «Фукусима» в Японии сделала понятным – будем на это надеяться – раз навсегда и для всех, что декларируемые блага использования ядерной энергии являются иллюзорными: ядерная энергия не является ни чистой, ни безопасной, ни дешевой.
На самом деле справедливо обратное.
Использование ядерной энергии связано с тремя основными неразрешенными рисками: безопасность станций, ядерные отходы и самый зловещий из всех ‑ это риск распространения ядерного оружия. Более того, источники энергии, альтернативные использованию ядерной энергии, а также ископаемых видов топлива в данный момент хорошо изучены, и технически они являются более передовыми и обеспечивающими экологически устойчивое развитие.
Принятие на себя рисков использования ядерной энергии не является необходимостью, это преднамеренный политический выбор.
Энергия, получаемая из ископаемых видов топлива, и ядерная энергия относятся к технологическим утопиям, возникшим в девятнадцатом и двадцатом столетиях, которые опирались на веру в безвредность технологического развития и на тот факт, что в то время только небольшое число людей в мире, в основном на Западе, получали выгоду от прогресса технологий.
В противоположность этому, в двадцать первом столетии нам придется осознать то факт, что глобальная экосистема и ее ресурсы, которые так необходимы для выживания человечества, являются ограниченными, и это подразумевает, что мы должны нести постоянную ответственность за сохранение того, что мы имеем.
Чтобы выполнить этот императив, нам придется справиться с невероятными технологическими вызовами и с необходимостью переопределения значения самого понятия современности.
Энергетическое будущее 9 миллиардов людей, а именно столько будет составлять мировое население к середине этого столетия, будет основано не на энергии из ископаемых видов топлива, не на ядерной энергии, а будет зависеть исключительно от возобновляемых источников энергии и от очень значительных улучшений в эффективности использования энергии.
Это уже понятно.
Почему же тогда самые развитые страны, в частности, принимают на себя риск мегакатастрофы, стремясь добывать энергию посредством деления радиоактивных элементов?
Ответ заключается совершенно не в использовании ядерной энергии в мирных целях, а прежде всего в ее применении в военных целях.
Энергия, которая выделяется в результате расщепления атомов урана и плутония, вначале использовалась для создания абсолютного оружия, атомной бомбы.
Страна, имеющая ядерное оружие, может считаться суверенным государством, обладающим защитой и престижем.
Даже в наше время владение атомной бомбой разделяет страны на два класса: отдельные государства, которые ее имеют, и все остальные, у которых ее нет.
Старый мир времен холодной войны основывался на гонке ядерных вооружений, которая происходила между двумя супердержавами ‑ Соединенными Штатами и Советским Союзом.
Чтобы помешать другим странам стать ядерными державами, что значительно увеличило бы и распространило риск ядерной конфронтации, в 1960-х годах был оформлен Договор о нераспространении ядерного оружия, и по сей день этот договор регулирует отношение между ядерными державами и остальным миром, вынуждает отказываться тех, у кого его нет, от разработки и создания, а на тех, у кого оно есть, налагает обязательства по проведению ядерного разоружения.
Конечно, Договор о нераспространении многократно нарушался или же обходился странами, которые его никогда не подписывали.
Поэтому до наших дней сохранился риск того, что количество ядерных держав будет возрастать, особенно ввиду того, что небольшие и средние государства не теряют надежды усилить свой престиж и позицию в региональных конфликтах.
Самым свежим примером тому является Иран.
Приобретение ядерного оружия этими не всегда стабильными государствами грозит сделать конфликты двадцать первого столетия значительно более опасными, а также существенно увеличивает риск того, что ядерное оружие, в конце концов, попадет в руки террористов.
Несмотря на наличие Договора о нераспространении, четкое различие между использованием ядерной энергии в мирных и военных целях не всегда работает, или работает не в полной мере, потому что правила Договора о нераспространении позволяют всем участвующим в нем государствам разрабатывать и использовать ‑ под международным надзором ‑ все компоненты ядерного цикла в гражданских целях.
По этой причине, для того чтобы стать ядерной державой, все, что нужно ‑ это сделать несколько небольших технических шагов, а также политическое решение руководства страны сделать это.
Таким образом, именно такая политическая власть, а не требования энергетической политики делает таким сложным отказ от использования ядерной энергии.
Как правило, путь к получению статуса ядерной державы начинается с так называемых «мирных» ядерных программ.
Предположительно «мирные» ядерные амбиции Ирана, таким образом, например, привели к созданию большого числа аналогичных «мирных» программ в соседних государствах. Honni soit qui mal y pense!
(Позор  тому, кто дурно об этом думает!).
И, конечно же, реакция ядерных держав на катастрофу «Фукусимы» будет очень пристально отслеживаться и анализироваться в странах, тайно разрабатывающих ядерное оружие.
Итак, каким же образом мир, и в первую очередь главные ядерные державы, отреагируют на катастрофу «Фукусимы»?
Примут ли события иной оборот, и мир сделает шаг к ядерному разоружению и будущему полному избавлению от ядерного оружия?
Или же нам снова придется наблюдать, как предпринимаются попытки преуменьшить последствия катастрофы и возвратиться к существующему до катастрофы положению вещей?
«Фукусима» представила миру возможность сделать далеко идущий фундаментальный выбор. Это произошло в Японии, которая, в основном, является высокотехнологичной страной (а не в доживающем последние дни Советском Союзе), но даже она оказалась неспособной предпринять адекватные меры предосторожности, чтобы не допустить катастрофы, которая случилась на четырех реакторных блоках.
Какой в будущем будет выглядеть оценка рисков, если значительно менее организованные и развитые страны начнут ‑ используя активную поддержу ядерных держав ‑ возводить у себя ядерные объекты гражданского назначения?
Любое решение продолжить вести дела по-старому пошлет четкое послание странам, тайно разрабатывающим ядерное оружие: несмотря на возвышенную риторику и объемные документы, ядерные державы не имеют политической воли на изменение текущего курса.
Если же они найдут в себе силы отказаться от использования ядерной энергии, то такая эпохальная перемена их точки зрения позволит создать основу для внесения конструктивного вклада в глобальную ядерную безопасность ‑ и таким образом они будут способствовать борьбе против распространения ядерного оружия.
ВАГЕНИНГЕН, НИДЕРЛАНДЫ. Принятая в 1957 году Общая сельскохозяйственная политика (CAP) сегодня насчитывает уже более 50 лет, и Европейская комиссия предлагает сделать то, что она называет проверкой здоровья своего детища средних лет.
Однако косметический ремонт не сможет удовлетворить будущие потребности Европейского Союза.
Необходимо заново разработать CAP.
Работа по ее реконструкции должна начаться сейчас, с завершением проекта в 2013 году.
Однако есть потребность в более глубоком переосмыслении.
Изначальной целью CAP было предоставление надежного источника продуктов питания для шести оригинальных членов Евросоюза, которые были импортерами таких продуктов и искали пути к самообеспечению.
Хорошая, здоровая и дешевая пища должна была стать доступной всем гражданам.
Более совершенное сельскохозяйственное производство должно было принести блага в сельскую местность и дать фермерам сопоставимую долю в растущем благосостоянии Евросоюза. Для достижения этих целей были разработаны инструменты и была обеспечена продовольственная безопасность.
CAP вскоре стали считать жемчужиной в короне европейского проекта.
По мере развития и расширения ЕС продовольственные системы становились более сложными, затрагивая производство, обработку и организацию сети поставок, оптовую и розничную торговлю и, таким образом, затрагивая новые проблемы, такие как здравоохранение и окружающая среда.
Использование земельных ресурсов также находится под более пристальным вниманием.
Исследование Нидерландского научного совета по правительственной политике 1991 года, названное «Основание выбора», показало, что поставки продуктов питания в ЕС могут быть обеспечены, используя на 50% меньше культивируемых земель, на 80% меньше пестицидов и на 50% ниже по себестоимости.
Вследствие уменьшения попадания нитратов в поверхностные воды можно уменьшить загрязнение на 70%, а также сократить выброс парниковых газов.
Эти данные приводились для ЕС, состоящего из 15 стран; таким образом, с 27 членами сегодня можно рассчитывать на большие достижения.
Голландское исследование по использованию земель показало, что, используя более совершенные технические и экологические приспособления на самых лучших доступных землях, можно достигнуть значительных результатов в производстве продуктов питания. Таким образом, неудивительно, что требуемое количество фермеров значительно уменьшилось.
Рассуждая с высоты продовольственной безопасности и благосостояния сельских регионов, сегодня есть насущная потребность в пересмотре главных инструментов CAP с внедрением новой политической формулы.
Не соответствующие нормам субсидии необходимо устранить, а также пересмотреть недавно введенные субсидии в пользу таких продуктов, как биотопливо.
Очевидно, что необходимо изменитьстатус-кво.
Сельская политика в ЕС слишком часто ограничивается гарантиями дохода для фермерского сообщества.
Однако такой подход не способствует переменам.
Необходимо поддерживать конкуренцию, по мере того как большее количество сельских предпринимателей будут укреплять фермерское сообщество, сокращая количество фермеров, но совершенствуя сами фермы.
Упрощенная сельскохозяйственная политика будет способствовать более чистому, продуктивному и эффективному сельскому хозяйству.
Побочной выгодой для положения ЕС в мире могло бы стать то, что приостановленные в Дохе переговоры Всемирной торговой организации можно было бы возобновить, по мере того как фермеры в развивающихся странах получат заверения в честной сделке от Европы. Кроме того, можно было бы восстановить роль CAP как двигателя политической и социальной интеграции в Европе по мере принятия обновленной политики.
Однако обновление такого рода нельзя оставлять на регулирование глобальным рынком, поскольку в таком случае результаты не обязательно будут выгодными для европейского сельского хозяйства и общества. Если рынок «поведет себя плохо», то фермеры могут быть обречены на бедность, что приведет к запущенности обширных регионов Европы.
Это достаточно реальная опасность, о которой должны серьезно подумать политики во время реформирования CAP на основе следующих пяти основных положений.
1.&#160;&#160;&#160;&#160;&#160; ЕС нуждается в обоснованной и инновационной политике, которая может укрепить конкурентоспособность европейского сельского хозяйства.
Такая политика была успешной в Нидерландах, сделав значительный вклад в развитие и укрепление агробизнеса страны.
Десять из 21 отрасли голландского агробизнеса, включая садовые семена, семенной картофель и телятину, сегодня являются одними из основных составляющих национальной экономики в поддержании торгового баланса страны. В ЕС в целом, политика, направленная на поддержание исследовательских программ, стимулирующих научное совершенство и большую согласованность в Европейской системе знаний, могла бы сильно укрепить конкурентоспособность сельского хозяйства и внести свой вклад в укрепление продовольственной безопасности страны, а также ее устойчивое развитие.
2.&#160;&#160;&#160;&#160;&#160; Европа также нуждается в реструктурировании политики использования земель.
Многие программы структурного усовершенствования были профинансированы на европейском уровне, однако сельскохозяйственное производство и использование земель не попали в их список.
Развитие основной сельскохозяйственной структуры могло бы улучшить главную экологическую структуру Европы.
Восстановление лесов и естественных экосистем также должны стать частью политики по использованию земель.
3.&#160;&#160;&#160;&#160;&#160; Политика для продовольственных систем Европы должна также комплексно касаться производства, обработки, распределения, логистики и розничной торговли.
Потребление и предпочтения составляют неотъемлемую часть таких систем.
В этой связи предварительные исследования Европейского научного института «Перспективный взгляд на европейские пищевые системы» мог бы сыграть положительную роль в разработке политики европейского масштаба.
4.&#160;&#160;&#160;&#160;&#160; Метропольное сельское хозяйство в быстро урбанизирующемся мире может предоставить возможность производства продуктов высокого качества на незначительной площади.
Оно предлагает решение для растущего спроса на здоровую пищу с минимальными побочными последствиями для окружающей среды.
5.&#160;&#160;&#160;&#160;&#160; Новая политика CAP должна включать в себя политику охраны ландшафта Европы.
Однако культурное наследие не должно сохраняться повсеместно, также следует учитывать и стоимость таких проектов.
Также это не должно стать своего рода защитной политикой, которая склоняется к поддержанию использования земель низкого качества.
Эти пять направлений подразумевают значительные изменения, однако, вероятно, они потребуют меньше, а не больше средств европейских налогоплательщиков.
Они могут сделать реальный вклад в более чистое, продуктивное и эффективное фермерство и использование земель, одновременно удовлетворяя социальные потребности.
НЬЮ-ЙОРК. Сегодня кризис голода в мире достиг беспрецедентного масштаба, требуя принятия незамедлительных мер.
Около одного миллиарда человек страдают от хронического голода – примерно на 100 миллионов больше, чем два года назад.
Испания выступает в роли глобального лидера в борьбе с голодом, приглашая специалистов со всего мира в Мадрид в конце января, для того чтобы перейти от слов к действиям. Под испанским лидерством и партнерством с генеральным секретарем ООН Пан Ги Муном несколько государств-доноров предлагают направить свои финансовые ресурсы для того, чтобы самые бедные фермеры в мире могли выращивать больше продуктов питания и выйти из ловушки бедности.
Результаты от некоторой донорской помощи могут быть значительными.
Фермеры-крестьяне в Африке, на Гаити и других бедных регионах сегодня выращивают свои культуры без использования высокопроизводительных семян и удобрений.
В результате получается урожай зерна (например, кукурузы), который почти на треть меньше того, который можно было бы получить при больших фермерских вложениях.
Африканские фермеры получают примерно одну тонну зерна с гектара, по сравнению с четырьмя тоннами с гектара в Китае, где фермеры широко используют удобрения.
Африканские фермеры знают, что им нужны удобрения; они не могут себе их позволить.
С донорской помощью они смогут себе их позволить.
Тогда они не только смогут накормить свои семьи, но и начать получать рыночную прибыль и откладывать деньги на будущее.
Накапливая сбережения год за годом, в итоге фермеры становятся кредитоспособными или накапливают достаточно наличных денег для оплаты производственных затрат без посторонней помощи.
Сегодня достигнуто широкое понимание того, что необходимо увеличивать донорское финансирование малым фермерам (имеющим два и менее гектар, а также бедным фермерам-овцеводам), что особенно важно для Африки.
В прошлом году генеральный секретарь ООН учредил исполнительный комитет, который определил, что сельское хозяйство Африки нуждается примерно в 8 миллиардах долларов США в год донорского финансирования – примерно в четыре раза больше сегодняшнего уровня – делая акцент на повышении качества зерна, удобрениях, оросительных системах и передаче опыта.
Кроме прямой помощи малым фермерам, донорам следует предоставлять больше помощи на исследование и разработку высокопроизводительных сортов семян, делая акцент на культуры, устойчивые к временным наводнениям, избыточному содержанию азота, соленым почвам, вредителям культур и другим препятствиям для устойчивого производства продуктов питания.
Помощь бедным современными технологиями, инвестиции в более совершенные технологии в будущем – это оптимальное разделение труда.
Подобные инвестиции дают отличную отдачу при наличии таких исследовательских центров, как Международный научно-исследовательский институт риса (International Rice Research Institute) и Международный центр по улучшению сортов кукурузы и пшеницы (International Maize and Wheat Improvement Centre), предоставляющие высокопроизводительные семена и инновационные стратегии развития фермерства, которые вместе способствовали «зеленой» революции в Азии. Названия этих центров не общеизвестны, однако они заслуживают того, чтобы их знал каждый.
Их научные открытия помогли накормить мир, и нам нужно больше таких центров.
Десятки стран с низким уровнем дохода, испытывающих дефицит продуктов питания, примерно 40-50 стран, разработали экстренные программы по увеличению производства продуктов питания маленькими фермами, однако сегодня их исполнение задерживается в виду недостатка донорского финансирования. Эти страны обратились к Всемирному банку за финансовой помощью, и банк сделал титаническое усилие в 2008 году для того, чтобы оказать помощь посредством своей новой программы по борьбе с глобальным продовольственным кризисом (GFCRP).
Однако банк пока не располагает достаточными фондами, чтобы удовлетворить насущные потребности этих стран, и ему пришлось нормировать помощь маленькими долями, чтобы их можно было эффективно и надежно использовать.
Тем временем, сотни миллионов людей остаются в ловушке голода.
Многие донорские страны сегодня заявили о том, что сегодня они готовы увеличить свою финансовую поддержку хозяйствам мелких собственников, однако им недостает соответствующих механизмов для этого.
Сегодняшние структуры оказания помощи являются недостаточными.
Более 20 двусторонних и многосторонних донорских агентств по оказанию помощи сельскому хозяйству сильно раздроблены и обладают недостаточным масштабом, как на индивидуальном, так и на коллективном уровне.
Несмотря на целенаправленные усилия многих профессионалов, по-прежнему кризису голода не было дано адекватного ответа.
Сезоны посева 2008 года пришли и закончились при значительно меньшей дополнительной помощи неимущим малым фермерам.
Африканские страны находятся в бесконечном поиске - в большинстве случаев безрезультатном - небольшого финансирования для покупки требуемых удобрений и лучших семян.
Вместе с моим коллегой, работая в совещательном комитете по испанской инициативе, мы посоветовали, чтобы доноры перевели свои фонды на один международный счет, который мы называем координационным финансовым механизмом (FCM).
Эти объединенные фонды позволят фермерам в бедных странах приобрести удобрения, более совершенные виды семян, а также мелкомасштабное ирригационное оборудования, в чем они насущно нуждаются.
Бедные страны смогут получить быстрое и предсказуемое финансирование для сельскохозяйственных инвестиций с единого счета, а не от десятка отдельных и разделенных доноров.
Вливая финансовые ресурсы в программы единого финансового координационного механизма (FCM), можно будет получить невысокие затраты на его управление, наличие помощи будет легко определимо, и бедным странам не придется 25 раз проводить переговоры, чтобы получить помощь.
Время обычного ведения бизнеса закончилось.
Доноры обещали удвоить помощь Африки к  2010 году, однако они все еще далеки от этого.
Так за последние 20 лет они в действительности сократили помощь для сельскохозяйственных программ, и только сейчас процесс снова начинает набирать обороты.
Тем временем миллиард человек голодает каждый день.
Нам необходимо совершить прорыв, который будет демонстративным, публичным, понятным и убедительным, который сможет мобилизовать сердца и умы общества и привести к успеху.
В конце января в Мадриде может произойти историческое событие, когда самые богатые и бедные страны мира могут встретиться в одном месте, чтобы найти решение глобальному кризису голода.
От этого зависит жизнь миллиарда самых бедных людей мира.
НЬЮ-ЙОРК. Каждый год миллионы людей умирают от поддающихся профилактике и лечению заболеваний, особенно в бедных странах.
Во многих случаях лекарства, спасающие жизнь, можно производить массово и дешево, но они продаются по ценам, которые блокируют доступ к ним тех, кто в них нуждается.
И многие умирают просто потому, что нет лекарства или вакцины, поскольку на лечение болезней бедных в мире направляется слишком малая часть ценного исследовательского таланта и слишком ограниченные ресурсы.
Такое положение дел представляет собой провал экономики и права, и это необходимо срочно исправить.
Хорошая новость заключается в том, что в настоящее время есть возможности для изменения ситуации, и наиболее многообещающим путем являются международные усилия во главе с Всемирной организацией здравоохранения, которые начнут исправлять подорванный режим интеллектуальной собственности, который сдерживает развитие и не дает доступа к дешевым препаратам.
Доступность лекарств сегодня ограничивается двумя основными проблемами.
Одна из них заключается в том, что они стоят очень дорого; или, точнее, назначаемая цена очень высока, хотя затраты на их производство составляют лишь малую часть этой суммы.
Во-вторых, разработка лекарств ориентирована на максимизацию прибыли, а не на социальные блага, что искажает усилия, направленные на создание лекарств, которые имеют большое значение для благосостояния человека. Поскольку у бедных так мало денег, которые они могут потратить, у фармацевтических компаний в рамках действующих соглашений мало стимулов для проведения исследований болезней, от которых они страдают.
Так не должно быть.
Фармацевтические компании утверждают, что высокие цены необходимы для финансирования исследований и разработок.
Но в США в действительности именно государство финансирует большинство медицинских исследований и разработок – непосредственно, через государственную поддержку (Национальный институт здоровья, Национальный научный фонд), а также косвенно, через государственные закупки лекарств, такие как программы «Медикэр» и «Медикэйд».
Даже та часть, которая не финансируется государством, не является обычным рынком; закупки лекарств по рецепту большинством людей оплачиваются страховкой.
Государство финансирует медицинские исследования, поскольку улучшенные лекарства являются общественным благом.
В результате, полученные знания служат на благо всех, останавливая эпидемии и ограничивая экономические и человеческие потери от распространенного заболевания. Эффективность требует совместного разделения результатов исследования как можно более широко, как только они становятся доступными.
Томас Джефферсон сравнил знания со свечами: когда одна используется, чтобы зажечь другую, это не уменьшает свет первой свечи.
Напротив, вокруг становится ярче.
Тем не менее, в Америке и в большинстве стран мира цены на лекарства по-прежнему непомерны, и распространение знаний очень ограничено.
Это происходит потому, что мы создали патентную систему, которая дает новаторам временную монополию на то, что они создали, что дает им стимул скрывать свои знания, чтобы они не помогли конкурентам.
Хотя эта система действительно дает определенные стимулы для определенных видов исследований, делая инновации выгодными, она позволяет фармацевтическим компаниям завышать цены, и стимулы не обязательно соответствуют социальной отдаче.
В секторе здравоохранения выгоднее могут быть исследования «аналогичных» лекарств, а не развитие лечения, которое действительно имеет значение. Патентная система может даже оказать неблагоприятное воздействие на инновации, поскольку, хотя наиболее важным вкладом в любое исследование является первоначальная идея, патентная система способствует сохранению тайны.
Решение проблемы высоких цен и неправильно направленных исследований состоит в замене текущей модели призовым фондом, поддерживаемым государством.
При призовой системе новаторы получают вознаграждение за новые знания, но они не сохраняют монополию на их использование.
Таким образом, влияние конкурентных рынков может гарантировать, что, как только препарат будет разработан, он станет доступен по самой низкой возможной цене – а не по завышенной монопольной цене.
К счастью, некоторые американские законодатели проявляют большой интерес к этому подходу.
Закон о Призовом фонде для борьбы с ВИЧ/СПИДом (Prize Fund for HIV/AIDS Act) ‑ законопроект, внесенный в конгресс сенатором Берни Сандерсом, является одной из таких инициатив.
Его законопроект также содержит важные положения, направленные на поощрение открытых источников исследования, что будет направлять текущую модель исследования к обмену, а не к тайне.
Но в мировом масштабе наша инновационная система требует гораздо больших изменений.
Усилия ВОЗ по стимулированию широких реформ на международном уровне имеют решающее значение.
Весной этого года ВОЗ опубликовала доклад, который рекомендует решения, аналогичные тем, которые были предложены в законопроекте сената США, но на глобальном уровне.
Важно отметить, что доклад «Исследования и разработки по удовлетворению потребностей здравоохранения в развивающихся странах» (“Research and Development to Meet Health Needs in Developing Countries”) рекомендует комплексный подход, в том числе обязательные взносы государства для проведения исследований потребностей развивающихся стран в здравоохранении; международную координацию медицинских приоритетов и внедрения; глобальный орган мониторинга, который будет контролировать, где потребности являются наиболее острыми.
В конце мая международное сообщество будет иметь возможность приступить к реализации этих идей на сессии Всемирной ассамблеи здравоохранения ВОЗ ‑ время надежд для общественного здравоохранения во всем мире.
Реформирование нашей инновационной системы является не только вопросом экономики.
Во многих случаях это вопрос жизни и смерти.
Поэтому важно разорвать связь между стимулами исследований и развития и ценами на лекарства, а также содействовать более широкому обмену научными знаниями.
Для Америки законопроект Сандерса является значительным прогрессом.
Для мира рекомендации ВОЗ представляют собой возможность, появляющуюся раз в поколение, исправить давнее и вопиющее неравенство в здравоохранении, и, в более широком смысле, чтобы установить модель для управления глобальными общественными благами, как это подобает эпохе глобализации.
Мы не можем позволить, чтобы эта возможность прошла мимо нас.
КЕМБРИДЖ. Поскольку безработица среди молодежи в таких странах еврозоны, как Испания и Греция, приближается к 50%, возникает вопрос: стоит ли приносить в жертву целое поколение ради единой валюты, охватывающей группу слишком разных стран, чтобы быть жизнеспособной?
Если это так, действительно ли расширение членства в еврозоне служит очевидной цели ЕС максимизировать экономическую интеграцию без обязательного достижения полноценного политического союза?
Хорошая новость – экономические исследования вполне определённо отвечают на вопрос, должна ли у ЕС быть единая валюта.
Плохая новость – становится все более очевидно, что по крайней мере для крупных стран валютные зоны будут крайне нестабильными, если не будут совпадать с национальными границами.
Как минимум, валютные союзы требуют конфедеративного государственного устройства с гораздо более централизованной властью над налогообложением и другими сферами политики, чем власть, предоставленная еврозоне лидерами ЕС.
Но как насчёт известной гипотезы 1961 г. лауреата Нобелевской премии Роберта Манделла о том, что национальным и валютным границам не обязательно существенно совпадать? В своей провокационной работе «Теория оптимальных валютных зон», опубликованной в журнале American Economic Review(Американское экономическое обозрение), Манделл утверждал, что, до тех пор пока рабочие могут перемещаться в пределах валютного региона туда, где имеются рабочие места, данный регион может позволить себе отказаться от уравновешивающего механизма регулирования валютного курса.
Он отдавал должное другому (будущему) лауреату Нобелевской премии Джеймсу Миду за то, что тот подчёркивал важность мобильности рабочей силы в своих более ранних работах, но критиковал его за слишком строгое толкование данной идеи, особенно в контексте зарождавшейся интеграции ЕС.
Манделл не подчеркивал значение финансовых кризисов, но сегодня мобильность рабочей силы, предположительно, является более важной, чем когда-либо.
Неудивительно, что рабочие уезжают из кризисных стран еврозоны, но не обязательно в более сильные северные страны.
Вместо этого португальские рабочие торопятся в быстро развивающиеся бывшие колонии, такие как Бразилия и Макао.
Ирландские рабочие в массовом порядке уезжают в Канаду, Австралию и в США.
Испанские рабочие потоком устремились в Румынию, которая до недавнего времени была основным источником сельскохозяйственной рабочей силы Испании.
Всё же, если бы мобильность внутри еврозоны хоть немного напоминала идеал Манделла, сегодня мы бы не были свидетелями 25% безработицы в Испании, в то время как уровень безработицы в Германии ниже 7%.
Позже экономисты начали признавать существование других важных критериев успешного валютного союза, которых трудно достичь без глубокой политической интеграции.
Питер Кенен утверждал в конце 1960-х гг., что в отсутствие движений валютных курсов в качестве гасителя колебаний валютному союзу требуются налогово-бюджетные перечисления как способ разделить риск.
В случае обычной страны общенациональная система подоходного налога представляет собой огромный автоматический стабилизатор для всех регионов. В США, когда повышаются цены на нефть, доходы в штатах Техас и Монтана растут, что означает, что эти штаты затем дают больше налоговых поступлений в федеральный бюджет, помогая, тем самым, остальной части страны.
У ЕС, конечно же, нет значительного централизованного налогового органа власти, поэтому данный ключевой автоматический стабилизатор, в принципе, отсутствует.
Некоторые ученые-экономисты ЕС пытались возразить, что нет необходимости в налогово-бюджетных перечислениях наподобие американских, потому что разделения рисков любой требуемой степени можно, теоретически, достичь за счет финансовых рынков.
Данное утверждение было в корне ошибочным.
Финансовые рынки могут быть хрупкими и не обладают существенными возможностями разделения рисков, связанных с трудовым доходом, который составляет бóльшую часть доходов в любой развитой стране.
Кенен, в основном, имел в виду краткосрочные перечисления для сглаживания циклических скачков.
Но в валютном союзе с огромными различиями в доходах и уровне развития краткосрочный период может растянуться на очень долгое время.
Многие немцы сегодня справедливо считают, что любая система налогово-бюджетных перечислений превратится в постоянный искусственный пищевод, что во многом будет походить на то, как северная Италия всё прошлое столетие подпитывала южную Италию.
И даже по прошествии более 20 лет западные немцы до сих пор не видят конца счетам за объединение Германии.
Позднее американский экономист Морис Обстфельд отметил, что, помимо налогово-бюджетных перечислений, валютному союзу нужны четко сформулированные правила для кредитора последней инстанции.
В противном случае, паническое изъятие банковских вкладов и долговая паника примут угрожающие масштабы. Обстфельд имел в виду механизм спасения банков государством, но теперь совершенно ясно, что кроме этого еще требуется кредитор последней инстанции и механизм банкротства для административно-территориальных единиц и городов страны.
Логическим следствием критериев, установленных Кененом и Обстфельдом, и даже критерия мобильности рабочей силы Манделла является то, что валютные союзы не могут выжить без политической легитимности, для чего, скорее всего, потребуются всеобщие выборы в масштабах всего региона.
Лидеры ЕС не смогут бесконечно осуществлять крупные перечисления между разными странами без общей согласованной политической системы.
Политики ЕС сегодня часто жалуются на то, что, если бы не американский финансовый кризис, в еврозоне всё было бы замечательно.
Возможно, они и правы.
Но любая финансовая система должна быть способна противостоять потрясениям, в том числе, крупным.
Европа может никогда не стать «оптимальной» валютной зоной согласно любым стандартам.
Но без дальнейшей глубокой политическо-экономической интеграции (которая может закончиться с участием не всех нынешних членов еврозоны) евро может не дожить даже до конца этого десятилетия.
Прага. В прошлом году на Рождество один из самых знаменитых китайских борцов за права человека, писатель и профессор университета Лю Сяобо был приговорен к 11 годам лишения свободы.
Лю является одним из главных составителей Хартии 08, которая была создана под влиянием чехословацкой Хартии 77 и которая призывает китайское правительство придерживаться своих собственных законов и конституции и требует открытых выборов должностных лиц, свободы вероисповедания и самовыражения и отмены законов против «подрывной» деятельности.
За свою честность и доходчивость изложения мыслей по поводу будущего Китая Лю заслуживает Нобелевской премии мира 2010 года.
Существует две причины, по которым, как мы полагаем, Лю был бы достойным получателем этой престижной награды.
Первая и самая главная ‑ это то, что он соответствует требованиям, которые предъявляются лауреатам Нобелевской премии мира, которые получили признание за свой вклад в борьбу за права человека.
Нобелевские лауреаты, такие как Мартин Лютер Кинг, Лех Валенса и Аун Сан Су Чжи - лишь некоторые из многих личностей, которым Нобелевский комитет отдал должное в предыдущие годы.
Мы убеждены, что концепции, которые Лю и его коллеги изложили на бумаге в декабре 2008 года, являются и универсальными, и неподвластными времени.
Эти идеалы – уважение прав человека и человеческого достоинства, ответственность граждан за соблюдение правительством этих прав – олицетворяют самые высокие стремления человечества.
Если бы Нобелевский комитет признал смелость и самопожертвование Лю в деле продвижения этих идеалов, это не только привлекло бы внимание мира к несправедливости вынесения Лю приговора в виде 11 лет лишения свободы.
Это помогло бы распространению в Китае общечеловеческих и гуманистических ценностей, борьбе за которые Лю посвятил так много времени.
Вторая причина, почему Лю заслуживает Нобелевскую премию мира, резонирует с первоначальным замыслом Альфреда Нобеля для этой награды.
Работая с целью распространения прав человека, проведения политических реформ и демократизации в Китае, Лю сделал важный вклад в дело продвижения ценностей мира и братства среди народов, которые и имел в виду Нобель, когда создавал эту награду более века назад.
Конечно, демократизация автоматически не гарантирует лучшую манеру поведения на мировой арене.
Но она способствует проведению свободной и жесткой публичной дискуссии по ключевым вопросам внешней и внутренней политики государства.
Этот активный и обстоятельный разговор, признак демократичной политики, является основной надеждойдля принятия более взвешенных решений правительствами, как внутри страны, так и за рубежом.
Активная публичная защита Лю демократии в Китае направлена, прежде всего, на благо китайского народа.
Но его смелость и его пример могут помочь ‑ могут приблизить наступление дня, когда участию Китая в международных делах будут помогать компетентность и контроль групп гражданского общества, независимые средства массовой информации и заинтересованное гражданское население, способное выразить свою точку зрения через избирательную урну.
Главным образом, именно по этим двум причинам мы считаем, что Лю был бы достойным получателем Нобелевской премии мира 2010 года.
Вручая Лю одну из самых высоких наград, комитет тем самым еще раз просигнализировал бы о важности прав человека и демократии, с одной стороны, и международной солидарности, с другой.
Жестокий тюремный приговор Лю был вынесен в качестве назидания, строгого предупреждения всем другим китайцам, которые могли бы захотеть последовать его примеру.
Мы убеждены, что существуют моменты, когда показательные общественные наказания, такие как в случае с Лю, требуют показательного ответа.
Награждение его Нобелевской премией мира ‑ именно тот ответ, которого заслуживает его смелость.
АМСТЕРДАМ – Во время климатического саммита КС15 в Копенгагене мировые лидеры обсуждали будущее нашей планеты.
Все факты указывают на то, что им вряд ли удастся подписать глобальное соглашение о климате.
Представления различных стран, а также различных индустриальных и политических блоков отличаются друг от друга слишком сильно.
Политические деятели, государственные служащие и другие участники Копенгагенского саммита, главным образом, забрасывали друг друга числами.
Высказывались цифры относительно того, насколько различные страны должны сократить выбросыCO2, увеличить средства, выделяемые в ближайшие годы, какова точная природа их обязанностей, какое увеличение температуры выдержит Земля, и как долго мы можем продолжать ждать.
Все это - очень важные проблемы.
Однако одних цифр попросту недостаточно.
Необходимновыйподходкпроблемеизмененияклимата.
Проблема изменения климата может быть решена только с помощью общих и глубоко прочувствованных этических принципов.
Человечество достигло критического момента в истории Земли, когда народам и нациям будет необходимо признать свою солидарность – друг с другом и с Землей – и начать действовать.
Подобно тому, как мировые лидеры приняли Декларацию тысячелетия Организации Объединенных Наций в сентябре 2000 года и обязались выполнять сформулированные в результате принятии декларации Цели развития тысячелетия, сегодняшние участники переговоров об изменении климата должны будут заложить платформу общих фундаментальных этических принципов.
Такую платформу несложно найти.
В ее основу может лечь Хартия Земли, которая была оглашена в 2000 году, и одними из основателей которой были бывший президент СССР Михаил Горбачев и Вангари Маатаи, которая в 2004 году получила Нобелевскую премию мира за свои усилия в движении Зеленого пояса - панафриканской инициативы, направленной на посадку деревьев.
Проблема изменения климата не ограничена государственными границами.
В течение следующих десятилетий страны, расположенные на низменных территориях, такие как Нидерланды, должны будут инвестировать миллиарды евро в усиление своей давнишней борьбы с повышающимся уровнем воды.
Однако во многих других странах вода уже затопляет плотины, как в буквальном, так и в фигуральном смысле.
Изменение климата в особенности затрагивает те страны, у которых нет средств на принятие адекватных мер против повышения уровня моря, постоянной засухи или разрушительных штормов, даже несмотря на то, что они не имели никакого отношения к первопричине всех этих проблем – индустриализации развитых стран.
Помимо вынужденной и часто инфраструктурной адаптации, необходимой для того, чтобы пережить последствия изменения климата, требуются огромные усилия, чтобы препятствовать еще более серьезным проблемам, которые могут возникнуть.
Необходимы большие инвестиции в лесонасаждение, сельское хозяйство и энергоснабжение.
В разработке решений ведущая роль должна принадлежать женщинам.
Женщины часто бывают первыми, кому приходится сталкиваться с проблемой получения доступа к природным ресурсам, и они могут взять на себя роль пионеров в обнаружении решений проблемы изменения климата, а также способа, с помощью которого человечество должно к нему приспособиться.
В ближайшей перспективе мир должен стать сбалансированным глобальным сообществом с низким уровнем выбросовCO2.
В этом заключается цель всего человечества, в которой нет места патриотическим чувствам и раздумьям в рамках силовых блоков.
Стремление к строительству сбалансированного глобального сообщества с низким уровнем выбросовCO2требует огромных усилий.
Именно по этой причине, для его строительства также необходим совместный широкий этический плацдарм.
Это подталкивало бы участников переговоров не только к поиску решения части проблемы, но, прежде всего, к нахождению всестороннего решения проблемы целиком.
Проблема изменения климата является слишком важной, чтобы оставить ее решение в руках лишь одних политических деятелей.
Поэтому необходимо, чтобы в Копенгагене объединили свои усилия ради спасения климата нашей планеты не только национальные государства, но также и деловое сообщество и простые граждане.
Этонепростаянаучнаяпотребность,это -этическийдолг.
ПРИНСТОН. Когда авиасообщение над Европой полностью восстановилось после снятия всех ограничений на полеты, введенных из-за облака вулканического пепла, вызванного извержением исландского вулканаЭйяфьятлайокудль, это было сделано не из-за снижения количества пепла в атмосфере, но из-за переоценки риска, вызываемого пеплом и угрожающего безопасности самолетов.
Была ли это новая научная информация, которая привела к запрету полетов, или это было отражение затруднений, и личных, и экономических, вызванных данным запретом?
Более чем за шесть дней приблизительно 95 000 полетов были отменены, а авиакомпании понесли убытки в размере более 1 миллиарда долларов США.
В результате вынужденного простоя приблизительно пять миллионов человек не смогли вовремя вылететь.
Британская экономика потеряла 1,5 миллиарда фунтов стерлингов, была также затронута экономика других стран.
Производители цветов в Кении, зависящие от воздушного транспорта для реализации своего недолговечногопродукта в Европе, внезапно потеряли весь свой доход. Шестнадцать больных раком находились в критической ситуации из-за потребности в костном мозге для пересадки, потому что мозг, получение которого было согласовано, не мог быть доставлен из Соединенных Штатов или Канады.
В прошлом самолеты, пролетающие зону облака вулканического пеплав США, Индонезии, на Филиппинах и в Мексике, временно теряли мощность двигателей, а в одном случае потеряли высоту в тысячи футов, хотя всем удалось благополучно приземлиться.
Но не было очевидно, что рассеянный над значительно большей территорией, летящий в Европу пепел из Исландии будет вызывать аналогичные проблемы. Решение запретить полёты было основано на предположении, что любая концентрация пепла в атмосфере представляет некоторую угрозу для самолетов и что независимо от того, насколько невелик этот риск, работа правительства состоит, как выразился британский премьер-министр Гордон Браун, “в обеспечении безопасности”.
Действительно, отменой полетов европейские правительства, кажется, дали безопасности абсолютный приоритет над всем остальным.
Все же ни одно из них не действует по тому же принципу в других областях.
Приблизительно 3 000 человек умирают на дорогах в мире каждый день.
Ограничение скорости, скажем, до 10 километров в час предотвратило бы большинство несчастных случаев и спасло бы много жизней.
Мы не делаем этого, потому что мы даем безопасности более низкий приоритет, чем нашему желанию провести меньше времени за рулем.
Цена, которую мы желаем заплатить за безопасность, не может быть безграничной.
Это нетактично оценивать человеческую жизнь, но чем больше мы тратим на безопасность, тем меньше мы будем иметь для достижения других наших целей.
Британское правительство использует цифру немногим больше 1 миллиона фунтов в качестве предельной суммы, которую оно готово выделить для спасения статистической жизни ‑ например, улучшая дорожную безопасность.
В США Министерство транспорта готово дойти до 5,8 миллионов долларов ‑ почти в четыре раза больше, по текущему обменному курсу – на те же цели.
Означает ли это, что безопасности в США придается значительно больше внимания, чем в Великобритании?
Джованни Бизиньяни, глава Международной ассоциации воздушного транспорта, промышленной группы, раскритиковал отмену полетов, говоря, что не была произведена оценка степени риска.
В целом, тем не менее, общественность, казалось, поддерживала это решение.
Задержавшиеся путешественники, у которых брали интервью в аэропортах, обычно говорили, что они лучше застрянут в аэропорту, чем в падающем с неба самолете.
Но что, если у некоторых путешественников более высокая терпимость к риску или более срочная необходимость поехать, чем у других?
Джон Стюарт Милл, в его классическом эссе «О свободе», рассматривал ситуацию, в которой человек намеревается пересечь мост, и мы знаем, что это опасно.
По мнению Мила, мыдолжны остановить его только для того, чтобы удостовериться, что он знает об опасности.
Как только он узнает об этом, решение зависит от него, делать это или нет, потому что только он может судить о важности своего путешествия и сопоставить ее с риском, которому он подвергается.
Ситуация с безопасностью воздушных полетов несколько отлична, потому что терпящий катастрофу самолет может убить людей на земле, но самому большому риску безусловно подвергаются пассажиры и команда.
Если они хорошо проинформированы о рисках и тем не менее решили полететь ‑ возможно, команде предложили больше денег в связи с опасными условиями труда ‑ должны ли мы препятствовать тому, чтобы они приняли решение лететь?
И, наконец, после того как испытательные полеты без пассажиров на борту не показали повреждений двигателя, и производители двигателей самолетов сказали авторитетным органам авиации, что их двигатели могут хорошо работать при низкой концентрации пепла в атмосфере, воздушное пространство над Европой было вновь открыто.
Международное управление гражданской авиации объявило, что оно созовет группу экспертов, чтобы помочь решить, какая концентрация пепла в атмосфере представляет угрозу для самолетов.
Теперь, когда мы узнали цену абсолютного приоритета безопасности, мы знаем, что это не только технический вопрос.
Я верю, что среди экспертов будут некоторые, кто задумается над основным этическим вопросом: к какому уровню безопасности мы должны стремиться?
ПРИНСТОН – Помазание Александра Медведева российским президентом Владимиром Путиным на роль своего преемника для участия в предположительно демократических президентских выборах, которые пройдут в марте следующего года, показывает, что российские руководители ничуть не изменились.
Кажется все более вероятным, что как и при Леониде Брежневе, на протяжении грядущих десятилетий в новостях будут те же самые имена.
Согласно Глебу Павловскому, ведущему идеологу режима Путина, сегодняшняя российская система является прекрасной во всех отношениях, кроме одного: она не знает своих врагов.
Действительно, складывается впечатление, как будто все в Кремле читают Карла Шмитта, нацистского правового теоретика, который учил, что определение вашего врага является главной миссией политики.
В духе Шмитта люди Путина определили своим врагом либеральную партию «Союз Правых Сил».
Ее общественные собрания разгоняли отряды вооруженной милиции; ее лидеров арестовывали и избивали; Путин называл ее сторонников &quot;койотами&quot;.
Удивительно то, что такое агрессивное поведение не было реакцией на какую-то очевидную опасность.
Цены на нефть резко растут, как и рейтинги одобрения Путина.
Его назначенцы управляют всем, что имеет значение, от Газпрома до Центрального Избирательного Комитета.
Начиная с усмирения Чечни с помощью насилия и субсидий, лишения свободы или эмиграции нескольких жизнеспособных в финансовом отношении противников и огромных “социальных инвестиций” последних лет, которые под личным контролем Медведева подкупили население, никакая надежная сила не в состоянии бросить серьезный вызов людям Путина.
И все же их режим находится в состоянии кризиса, и они это знают.
Экономика России зависит от газа и нефти больше, чем когда-либо.
Военную реформу отменили.
Несмотря на растущие доходы, россияне являются менее образованными и менее здоровыми, чем они были, когда Путин пришел к власти; они все еще умирают в очень молодом возрасте.
Российское участие в международных делах запятнано отравлением и коррупцией.
Государственные монополии разрушают то, что создали частные фирмы.
Необразованные бюрократы, у которых много денег, нанимают еще больше необразованных бюрократов; в результате, режим не в состоянии управлять страной.
Страна является неуправляемой, и ее правители знают это.
Так что, они в панике.
Цель Путина заключалась в том, чтобы отдать всю власть под контроль российских сил безопасности.
Его поколение чиновников КГБ видело крах Коммунистической Партии и всех правительственных органов, которые она “направляла и контролировала”, в том числе КГБ.
При Путине служба безопасности отомстила за это.
Ее люди стали могущественными, самоуверенными и чрезвычайно богатыми.
Они также стали непокорными.
В 2004 году генерал Виктор Черкесов, тогда еще представитель Путина на северо-западе России, опубликовал эссе, которое восхваляло КГБ как единственную непорочную власть в корумпированной стране.
Это эссе больше чем что-либо еще определило второй срок Путина.
В октябре 2007 года Черкесов (теперь руководитель одной из самых непонятных и могущественных служб, Федеральной службы по борьбе с незаконным оборотом наркотиков) опубликовал другое эссе, в котором он сетовал на деградацию своих коллег: воины превратились в торговцев, жаловался он.
Ранее генералы из конкурирующей службы ФСБ арестовали заместителя Черкесова за “незаконное подслушивание”.
В общественном жесте отчаяния Черкесов признал неудачу проекта Путина реанимировать российское руководство, подчинив его службам безопасности.
Заместитель Черкесова все еще находится в тюрьме.
Большинство считают, что Путин не может вмешаться в его защиту.
В отсутствие контроля Коммунистической Партии, эти чиновники службы безопасности предали свою корпоративную этику и занялись хитроумной политической игрой, применяя силу, если сделка не удавалась.
То, что это происходит с обычными россиянами, очевидно; Черкесов же раскрыл то, что круг Путина тоже столкнулся с этой ситуацией.
Что же делать, если бывшие воины КГБ поворачивают свои мечи и подслушивающие устройства друг против друга?
Случай Черкесова воплощает кошмар Путина.
Но если ваши инстинкты Вас предают, Вы возвращаетесь к еще более глубоким инстинктам.
Теперь, когда люди Путина оставили позади неолиберальные идеи своих предшественников и разочаровались в клике бывшего КГБ, задача состоит в том, чтобы воссоздать вездесущую политическую партию, контролирующую службы безопасности, администрацию, бизнес и еще многое другое.
Эта партия будет централизованной под личным руководством и сведет функции государства к юридической фикции.
Проповедуя национализм, ее руководители будут верить в свою универсальную компетентность в противоположность профессионализму и корпоратизму в стиле КГБ.
Борис Ельцин издал указ о запрете партийных ячеек в контролируемых государством учреждениях.
Юристы Путина полностью изменят это решение; у партии будут ячейки или комитеты на каждой фабрике, в каждой корпорации, военной части, в каждом университетском отделе и т.д.
Объединенные харизмой лидера и партийной дисциплиной, члены партии направят и сплотят опустошенную страну.
Таков план Путина.
Как и бывший советский руководитель Юрий Андропов, единственный чиновник КГБ за исключением Путина, который управлял Россией, Путин станет генеральным секретарем партии.
Как и в советскую эру, функции государственных и правительственных должностных лиц будут сведены к партийным нулям – роль, которую будет играть президент Медведев при Генеральном Секретаре Путине. И, конечно же, пост Генерального Секретаря не ограничивается никаким конституционным сроком.
В конечном счете, у Путина есть то, что ему оставила история: не идеи, а просто фракция, которая страстно стремится укрепить свои рычаги власти.
Ленину и Троцкому нужна была партия для того, чтобы сделать их идеологию реальностью; Путин и Медведев разрабатывают идеологию для того, чтобы укрепить свою партию.
Это странная идеология.
Обвиняя воинов в том, что они превратились в торговцев, а торговцев в том, что они стали ворами, она скрывает свои Марксистские истоки.
Она подчинит всех, кто действительно работает – торговцев, воинов, журналистов и других – партийным идеологам, единственная работа которых заключается в поисках врагов.
Все меньше времени остается для решения проблем в Косово.
Если к началу декабря проблема Косово не будет урегулирована с участием ООН, то не исключена вероятность того, что албанцы, составляющие в этой провинции большинство, провозгласят независимость в одностороннем порядке. Соединенные Штаты уже заявили о том, что этот шаг может получить их поддержку.
Такое развитие событий означало бы настоящую катастрофу.
Этот шаг вызвал бы крайнее негодование со стороны России, так как она опасается, что отделение Косово, независимо от того, будет ли оно признано международным сообществом или же нет, может подогреть и усугубить сепаратистские движения в бывшей советской империи.
Еще большее противодействие и неприятие это вызовет со стороны Сербии.
Душан Пророкович, государственный секретарь Сербии по делам Косово, заявил о том, что для сохранения своего суверенитета его страна может применить силу. Даже в том случае, если правительство проявит нерешительность, ультранационалистические группы могут оказать давление на Воислава Коштуницу и заставить его ввести войска в Косово: в настоящее время присутствие миротворцев ООН в Косово совсем не значительно (только 40 &quot;военных наблюдателей&quot; и 2116 полицейских), но, учитывая тот факт, что сейчас в Косово дислоцировано 15000 солдат НАТО, существует опасность возникновения вооруженных столкновений.
После того как прошло уже восемь лет с момента введения в Косово управления гражданской миссии ООН и международных миротворческих сил, албанское большинство уже ощутило вкус свободы и намерено добиваться полной независимости.
Но Сербия заявляет о том, что эта провинция по-прежнему является важной частью ее истории и культуры.
Кроме того, эту независимость никогда не признает сербская общественность, которая с негодованием наблюдала за тем, как постепенно происходило уничтожение &quot;Великой Сербии&quot;, из состава которой недавно вышла Черногория. Сербия готова предоставить Косово только &quot;расширенную автономию&quot;, а также некоторые права, которые позволят Косово заключать международные соглашения.
Тем не менее, несмотря на то, что обе стороны, по-видимому, занимают непримиримую позицию, пока еще есть время на то, чтобы найти компромиссное решение.
Но этого возможно добиться только путем реанимирования - и обновления - старого института международного сообщества: конфедерации государств.
Посредством принятия Советом Безопасности ООН резолюции, обязательной для исполнения, Косово могло бы получить полное и исключительное право распоряжаться своими гражданами и своей территорией, а также могло бы получить ограниченные права для осуществления деятельности на международной арене.
Косово можно было бы также наделить правом заключать торговые соглашения, а также соглашения, касающиеся отдельных лиц (например, правом принимать иностранных граждан или выдавать их другому иностранному государству), плюс правом добиваться приема в ряды членов ООН (для этого не требуется полный суверенитет и независимость).
Таким образом, Косово получило бы некоторые важные внешние атрибуты государственности. Наряду с этим директивный орган, принимающий решения, в состав которого вошли бы делегаты из Косово, Сербии и Европейского Союза, был бы наделен всей полнотой власти для решения основных вопросов, касающихся внешней политики (например, создание альянсов и установление отношений с международными экономическими институтами), обороны, границ (в том случае если Косово пожелало бы присоединиться к Албании), а также вопросы взаимоотношений с сербским меньшинством в Косово.
В результате этого, Косово и Сербия будут являться двумя субъектами международного права, связанными между собой узами конфедерации, которая зависит от директивного органа, принимающего решения.
Конечно, эта конфедерация носила бы асимметричный характер, так как суверенитет Сербского правительства над остальной частью Сербии оставался бы неизменным и неограниченным, в то время как &quot;суверенитет&quot; правительства косоваров над Косово имел бы ограниченный характер. Для того чтобы уравновесить баланс сил обеих сторон и исключить возможность принятия непродуманных решений, следует создать общий директивный орган, принимающий решения, в состав которого вошли бы четыре делегата от Сербии, два делегата от Косово и три представителя ЕС.
При такой схеме для принятия решения обеим сторонам потребовалась бы получить поддержку делегатов ЕС.
Помимо этого, Европейскому Союзу следует создать немногочисленные, но эффективные вооруженные силы (насчитывающие, допустим, 5000 военнослужащих) для поддержки решений, принятых общим директивным органом.
Как и при любом компромиссе, в данном случае обе противоборствующие стороны от этого как выиграют, так и проиграют.
Сербия сохранит свое лицо и будет по-прежнему влиять на принятие важнейших решений по Косово, включая вопросы обращения с сербским меньшинством. Косово получит ограниченную независимость; при этом статус Косово возрастет: бывшая провинция суверенного государства станет субъектом международного права, который сможет заключать определенные соглашения с другими странами и сможет даже вступить в ряды членов ООН.
Европейский Союз также выиграет от такой схемы, добившись стабилизации обстановки в этом взрывоопасном регионе.
Таким образом, Европейский Союз будет осуществлять мониторинг ситуации в Косово и сможет предотвратить обострение обстановки, что могло бы привести к насилию.
В конечном итоге, преимущество этого решения состоит в том, что оно носит временный характер.
Как нам известно из истории, конфедерации раньше или позже становятся федерациями (как это, например, произошло в случае США, Германии и Швейцарии) или же, под воздействием центробежных сил, конфедерации распадаются (как это произошло в случае с Объединенной Арабской Республикой, созданной в 1958 году, которая через три года распалась на два государства - Египет и Сирию).
Конфедерация, сторонником которой я являюсь, явилась бы промежуточным этапом (она бы могла просуществовать 5 или 10 лет). В конце этого этапа Косово, вероятно, приобретет полную независимость.
Такая отсрочка окончательного решения позволит выиграть время, необходимое для того, чтобы оценить перспективы вступления Косово в ЕС, и таким образом, в конечном итоге разделить &quot;суверенные права&quot; с другими независимыми государствами, что могло бы ослабить опасные националистические требования косоваров.
НЬЮ-ЙОРК. Является ли это столетие веком теории заговора?
Многое свидетельствует о том, что мы живем в своего рода золотом веке людских предположений, документальной информации и умозаключений, которые приобретают форму – обычно в Интернете – и распространяются как вирус по всему миру.
В процессе, теории заговора всплывают с периферии публичных обсуждений, где они обычно и оставались в прошлом, но иногда они оказываются и в самом центре политики.
Я узнала об этом случайно.
Написав книгу о злоупотреблении исполнительной властью в Соединенных Штатах в годы президентства Буша, я не заметила, как начала проводить новое исследование, сталкиваясь в сети с разговорами, которые изобилуют рассказами о закулисных манипуляциях.
Существует несколько главных тем.
Наиболее частая в США – это то, что мировая элита замышляет – через группу Бильдерберга и Совет по международным отношениям, в том числе - создать одно Всемирное правительство, которое контролировалось бы самим собой, а не национальными правительствами.
Иногда появляется больше фольклорных подробностей, и количественный состав группы заговорщиков увеличивается за счет иллюминатов, масонов, стипендиатов Родса или, как всегда, евреев.
Признаки таких рассказов знакомы каждому, кто изучал передачу рассказов определенной категории во времена кризиса.
Буквально, эта теория заговора очень похожа на “ Протоколы сионских мудрецов ”, характеризующие секретную мировую элиту, обладающую большой властью и преследующую безнравственные цели.
Исторически присутствует тот же набор тем: зловещее, неконтролируемое трансформационное изменение, осуществляемое образованными урбанизированными космополитами.
Те, кто знаком с историей веймаровской Германии, знают, что внезапные изменения и потрясения – быстрая урбанизация, разрушение традиционной семьи и социальных связей, послабление сексуальных ограничений и экономический коллапс – способствовали тому, что многие немцы стали чувствительны к упрощенным теориям, которые, казалось, выводят их из замешательства и придают большее значение их страданиям.
Подобным образом, “Движение за правду о событиях 9/11” утверждает, что атака Аль-Каиды на башни-близнецы была “внутренней работой”.
В мусульманском мире существует широко распространенная теория заговоров о том, что за теми атаками стояли израильтяне и что евреи, которые работали в здании, остались в тот день дома.
Обычно теории заговора возникают там, где люди плохо образованы и не хватает безжалостной независимой прессы.
Так почему такие теории находят сегодня приверженцев в Соединенных Штатах и других богатых демократических странах?
Сегодняшнее изобилие теорий заговора было вызвано теми же условиями, которые привели к их признанию в прошлом: быстрые социальные изменения и глубокая экономическая неопределенность.
Четко обозначенный “враг” с безошибочным “планом” – психологически более удобен, чем хаотическая эволюция социальных норм и успехов – или провалов – ничем не сдерживаемого капитализма.
И хотя теории заговора иногда откровенно иррациональны, темы, которые они затрагивают, часто значимы, даже если ответы получены от неизвестного источника или просто откровенно неверны.
В поиске ответов эти граждане часто реагируют рационально на нерациональную действительность.
Многие граждане полагают, и не без основания, что их средства массовой информации не могут исследовать и документировать злоупотребления. Газеты в большинстве развитых стран находятся в бедственном положении, или их бюджеты урезаются и часто первое, что они вырезают, это следственные репортажи.
Концентрация средств массовой информации в одном владении и контроль еще сильнее подогревают недоверие населения, заводя гражданское расследование в тупик.
Подобным образом, когда лоббисты корпораций свободно направляют – если не формируют – государственную политику, многие люди полагают, и опять не без основания, что избранные ими официальные лица больше их не представляют.
Отсюда их побуждение верить в невидимые силы.
Наконец, даже рациональные люди стали более восприимчивы к некоторым теориям заговора, потому что за последние восемь лет мы действительно видели несколько сложных заговоров.
Администрация Буша задумала втянуть американцев и других в незаконную войну, используя для этого сфабрикованное доказательство.
Удивительно ли тогда, что так много рациональных людей пытаются найти смысл в политической реальности, которая в действительности стала необычно непрозрачной? Когда даже члены комиссии 9/11 опровергают свои собственные заключения (потому, что они основывались на свидетельствах, полученных под пытками), удивительно ли, что многие хотят повторного расследования?
Довольно часто именно граждане, копаясь на периферии темы – расследуя такие теории – сообщают в новостях то, что игнорируют основные средства массовой информации.
Например, благодаря” теоретику заговора” Алексу Джонсу появилась документация о микроволновых технологиях, которые используются полицией на гражданах США. “ Нью-Йоркер ” подтвердил рассказ много позже – не сообщив первоначальный источник.
Тенденция основных средств массовой информации избегать проверки и репортажей о том, что достойно освещения в интернетовских теориях заговора, имеет частично классовый уклон.
Теории заговора рассматриваются как вульгарные и невзыскательные.
Поэтому даже хорошие, критические вопросы или данные из хорошего источника, раскопанные гражданскими исследователями, считаются «радиоактивными» для высокообразованных формальных журналистов.
Настоящей проблемой этого неистового увлечения теорией заговора является то, что оно оставляет граждан эмоционально возбужденными, но без реального фундамента, на основе которого можно базировать свое мировоззрение, и без предполагаемых направлений, куда можно обратить свои эмоции. Вот почему многие линии рассуждений превращаются из размышлений потенциально заинтересованных граждан в ненавистнические речи и паранойю.
В возбужденной обстановке, без редакционного утверждения или инструментов для поиска, демагоги могут охотиться на граждан и разжигать страсти; как мы видим в последние недели после митинга Сары Пэйлин, интернетовские теории представили Барака Обаму как террориста или состоящего в лиге с террористами.
Нам нужно изменить поток информации в век Интернета.
Граждане должны уметь более легко пропускать информацию, адаптировать рассказы и отдавать инициативу основным следственным репортерам.
Они должны создавать в сети новые страницы, где бы они выплачивали вознаграждение за прямые репортажи о расследованиях и не были подвержены воздействию корпоративного давления. Гражданские следователи должны быть обучены основам журналистики: нахождение хорошей информации, подтверждение рассказа двумя независимыми источниками, ответственность за цитирование и осторожное отношение к анонимным источникам – все то, включая указание своего авторства, что делают обычные журналисты.
Вот так должны восприниматься граждане – и воспринимать себя – серьезно, как те, кто документирует и расследует нашу обычную ситуацию.
Во время официальной лжи, здоровая исследовательская энергия должна проливать свет, а не вырабатывать жар.
Внесение изменений в конституцию всегда является рискованным предприятием.
Но оно явно связано с опасностью, когда предпринимается с целью обеспечить выгоду только одному человеку.
В действительности, когда президент по собственной воле собирается уменьшить свои властные полномочия, то следует предполагать, что на уме у него что-то нехорошее.
Именно это сейчас и происходит в Украине, где президент Леонид Кучма предложил отправить в утиль нашу президентскую систему и заменить ее состряпанной им парламентской системой довольно причудливого образца.
Но Кучма предлагает это не потому, что он вдруг пришел к мнению, что парламентские демократии лучше, чем президентские.
Нет, Кучма хочет изменить конституцию Украины единственно с целью удержаться у власти.
Сейчас Кучма правит как единовластный президент.
Но его срок заканчивается в следующем году и он не может выдвинуть свою кандидатуру на следующий.
И поэтому, вместо того чтобы изящно уйти, как это обычно делали президенты, начиная с Била Клинтона и заканчивая Борисом Ельциным, Кучма хочет изменить конституцию, для того чтобы стать единовластным премьер-министром, у которого не будет никаких ограничений на срок нахождения у власти.
Естественно, конституции не предназначены для того, чтобы защищать статус-кво, если этот статус-кво прогнивший.
Но конституции могут и должны допускать реформировать себя, когда в этом возникла необходимость.
Обладающий большими властными полномочиями президент не обязательно лишний человек в Украине.
В условиях извращенного пост-коммунистического переходного периода очень важно чтобы правительство могло действовать решительно. Для того чтобы изменить систему, которая как кажется, наилучшим образом соответствует сложившейся в Украине ситуации, вам нужны веские основания.
Украинский президент наделен полномочиями назначать и снимать премьер-министра, распускать парламент, если пожелает, и править посредством указов, если решит, что властные институты страны находятся в опасности.
Он осуществляет ежедневный контроль над каждым аспектом деятельности правительства.
Поэтому в планемогуществадаже самодержцу не на что было бы пожаловаться.
Но не Кучме.
Однако, что в Украине прогнило, так это не конституция, а президент, которого обвиняют в коррупции и планировании убийств журналистов, и которого избегают руководители остальных стран.
Как президент, Кучма непопулярен до абсурда.
Даже Слободан Милошевич имел в Югославии большую поддержку до своего свержения.
Поэтому Кучма понимает, что он не может рассчитывать на то, что ему удастся тщательно подобрать своего преемника, как это сделал Ельцин в России.
Неспособный обеспечить для себя прирученного преемника Кучма желает создать систему, которую он называет «парламентской республикой», со слабым президентом и могущественным премьер-министром.
Но парламент, который он имеет в виду, является мутантом, в котором за фасадом парламентской процедуры сохранится авторитарное правление криминальных кланов, контролируемых Кучмой.
Люди слишком легко забыли об Украине, этой большой стране, которая окажется на границе Евросоюза после его расширения, что уже не за горами.
Но любая попытка продлить правление Кучмы создаст такую политическую неразбериху, что есть все основания боятся, что Украина последует за Беларусью и Балканами начала 1990-х по пути становления прямой диктатуры и хаоса.
В действительности этот сценарий может даже ухудшится, поскольку маловероятно, что Россия будет равнодушно взирать на беспорядки в Украине.
В такой ситуации более вероятен вариант интервенции того или иного образца.
Однако только имперская Россия посмеет снова поглотить Украину.
Но имперская Россия не может быть демократической Россией.
Поэтому Кучма ставит под удар свободу и права человека не только в Украине, но, в конечном итоге, угрожает также и российской демократии.
К счастью никогда ранее еще не представлялось такой хорошей возможности для Запада--и в особенности для Евросоюза--чтобы подтолкнуть Украину в сторону от края обрыва.
Все украинцы боятся, что после планируемого на следующую весну расширения Евросоюза новая стена отгородит их страну по самой восточной границе Союза в Польше.
И хотя обеспечение демократии в Украине в первую очередь задача самих украинцев, Евросоюз мог бы помочь им, заверив в том, что они не будут вскоре отрезаны от остальной Европы.
Благоприятный визовый режим и использование в Украине региональных фондов развития, которые принесут выгоду обнищавшей Восточной Польше, являются двумя возможными стимулами.
Но их введение должно быть обусловлено тем, что Кучма оставит в покое конституцию страны и ее демократию.
Евросоюз не должен боятся вмешиваться во внутренние дела Украины.
В конце концов, после недолгих колебаний он несколько лет назад сделал заявление относительно ситуации в нынешнем члене Евросоюза Австрии, что он обеспокоен состоянием демократии в этой стране.
Ставший на скользкую дорожку Кучма в значительно большей степени засуживает, чтобы Европа предприняла меры, которые будут гарантировать его хорошее поведение.
Аналогичным образом, США должны с пристрастием рассмотреть решение Кучмы направить войска в Ирак.
Нельзя допустить, чтобы лояльность Америки в отношении положения дел с демократией в Украине была куплена таким циничным образом.
Внутри Украины правительство, способное руководить правильно, должно стремится принять законы и нормы Евросоюза точно в той манере, в какой это вынудили сделать страны, которые должны присоединится к Евросоюзу, таким путем помогая расчистить мрачную систему, в которой процветают криминальные наперсники Кучмы. Необходимо провести реформирование конституции, но не для того, чтобы передать власть от одного неподотчетного руководителя другому.
Она нуждается в создании четких преград на пути деспотичного правления, и прозрачности в процедуре принятия решений.
Никто не должен сомневаться в том, что Кучма намерен остаться у власти любыми способами.
Меньше уверенности в том, сможет ли он чувствовать себя настолько в безопасности, чтобы снова участвовать в президентских выборах (или любых других выборах), если ему не удастся изменить конституцию таким образом, что это обеспечит продолжение его плохого правления.
В конце концов, ведь это Кучма дискредитировал себя, а не конституционные структуры.
НЬЮ-ЙОРК.
«Великий экономический спад» 2008 г. превратился в «североатлантический экономический спад»: в основном, ЕС и США, а не крупнейшие развивающиеся рынки, погрязли в медленном экономическом росте и в высоком уровне безработицы.
И именно ЕС и США вместе уверенно идут к развязке грандиозного бедствия.
Лопнувший «мыльный пузырь» привел к массивному кейнсианскому стимулированию экономики, что позволило предотвратить гораздо бóльший экономический спад, но что также вызвало существенное увеличение бюджетного дефицита. Возникшая реакция, а именно массивные сокращения государственных расходов, гарантирует, что недопустимо высокий уровень безработицы (расточение огромных ресурсов и избыточные страдания) сохранится, и, быть может, в течение нескольких лет.
Европейский Союз, наконец-то, начнет помогать своим финансово потерпевшим членам.
Да у него и не было выбора: из-за финансового беспорядка, угрожающего распространиться из небольших стран, таких как Греция и Ирландия, в крупные страны, такие как Италия и Испания, само выживание евро оказалось под все возрастающей угрозой.
Лидеры ЕС признали, что долги пострадавших стран станут безнадежными, если их экономика не начнет расти, и что их экономический рост невозможен без внешней помощи.
Но, едва пообещав, что помощь вот-вот начнет поступать, лидеры ЕС все же подчеркнули свою уверенность в том, что некризисные страны должны сократить свои расходы. Следующая из этого строгая экономия замедлит экономический рост ЕС и, следовательно, – экономический рост его членов с самой пострадавшей экономикой: в конце концов, ничто не поможет Греции больше, чем быстрый экономический рост ее торговых партнеров.
А слабый экономический рост приведет к снижению налоговых поступлений, подрывая заявленную цель ужесточения налогово-бюджетной политики.
Обсуждения, которые велись до кризиса, показывают, насколько мало было сделано для восстановления основных экономических показателей.
Упрямое сопротивление Европейского центрального банка одному из неотъемлемых принципов капиталистической экономики (реструктуризации долгов обанкротившихся или неплатежеспособных юридических лиц) свидетельствует о сохраняющейся хрупкости западной банковской системы.
ЕЦБ заявлял, что налогоплательщики должны взвалить на свои плечи всю ношу безнадежного государственного долга Греции, т.к. существует опасность того, что любое участие частного сектора спровоцирует «кредитные нарушения», что приведет к крупным выплатам по свопам на дефолт по кредитам (CDS), что, вероятно, вызовет еще больший финансовый беспорядок.
Но если ЕЦБ действительно этого опасается (а не просто выступает от лица частных кредиторов), то он, конечно же, должен был потребовать от банков увеличить собственный капитал.
Аналогично, ЕЦБ должен был запретить банкам работать на рискованном рынке CDS, где они являются заложниками решений агентств оценки кредитного риска о том, чтó является «кредитным событием».
Кстати, одним из положительных решений лидеров ЕС на недавней встрече в верхах в Брюсселе было решение о начале процесса обуздания как ЕЦБ, так и влиятельности американских агентств оценки кредитного риска.
Но самым странным аспектом позиции ЕЦБ была его угроза не признавать обеспеченность реструктурированных государственных облигаций, если агентства оценки кредитного риска решат, что данную реструктуризацию необходимо классифицировать как кредитное событие. Весь смысл реструктуризации заключался в погашении основной суммы долга и в том, чтобы сделать выплату остальной части долга более осуществимой.
Если подобные облигации признавались обеспеченными до реструктуризации, то, конечно, после реструктуризации они стали бы только надежней и, следовательно, были бы не менее приемлемыми.
Данный эпизод служит напоминанием о том, что центральные банки являются политическими институтами с политическими задачами и что независимые центральные банки имеют склонность подчиняться (по крайней мере, психологически) тем банкам, чью деятельность они, вроде как, должны регулировать.
Дела обстоят ничем не лучше по другую сторону Атлантического океана.
Там крайние правые угрожали остановить работу американского правительства, подтверждая то, что предполагает теория игры: когда те, кто нерационально стремится к разрушению, если не добиваются своего, сталкиваются с рациональными, но разобщенными людьми, первые побеждают.
В результате, президент Барак Обама молчаливо согласился преследовать несбалансированную стратегию сокращения государственного долга без какого-либо повышения налогов – даже для миллионеров, совсем неплохо преуспевавших в течение последних двух десятилетий, и даже без отмены налоговых уступок для нефтедобывающих компаний, что подрывает экономическую эффективность и усиливает деградацию окружающей среды.
Оптимисты заявляют, что кратковременное макроэкономическое воздействие повышения максимального уровня задолженности Америки и предотвращения невыплаты государственного долга будет ограниченным: около 25 миллиардов долларов сокращения государственных расходов в будущем году.
Но снижение налога с заработной платы (что прибавит более 100 миллиардов долларов в карманы обычных американцев) не было возобновлено, и, конечно, бизнес, ожидая дальнейшего ухудшения экономической ситуации, будет предоставлять кредиты еще менее охотно.
Само по себе прекращение стимулирования экономики приведет к ухудшению экономической ситуации. И поскольку цены на жилье продолжают падать, ВВП растет неуверенно, а безработица упрямо держится на высоком уровне (каждый шестой американец, желающий устроиться на полный рабочий день, все еще не может этого сделать), требуется больше стимулирования, а не ужесточения – также и для восстановления сбалансированности бюджета.
Самым главным фактором, провоцирующим рост дефицита, являются недостаточные налоговые поступления из-за низкой экономической активности; самым лучшим выходом было бы вернуть Америке возможность работать.
Недавняя налоговая мера – это шаг в неверном направлении.
Много говорится о передаче финансовой инфекции между ЕС и США.
К конце концов, финансовые ошибки США сыграли значительную роль в провоцировании проблем ЕС, а финансовый беспорядок в ЕС негативно сказался бы на США – в особенности, учитывая хрупкость американской банковской системы и ее постоянную роль в непрозрачных CDS.
Но настоящая проблема связана с инфекцией другого типа: плохие идеи, легко перемещающиеся через границы, и ошибочные экономические представления с обеих сторон Атлантического океана взаимно усиливают друг друга.
То же самое будет верно и в отношении экономического застоя, к которому приведет такая политика.
Британское правительство недавно выпустило наиболее полное на данный момент исследование по экономическим потерям и риску, связанным с глобальным потеплением, а также по мерам, которые могли бы уменьшить выбросы парниковых газов, в надежде предотвратить некоторые из непосредственных последствий.
Из этого доклада, написанного под руководством сэра Николаса Стерна из Лондонской школы экономики, – сменившего меня на посту главного экономиста Всемирного банка, – очевидно, что вопрос теперь уже не в том, можем ли мы позволить себе предпринять что-то по поводу глобального потепления, а в том, можем ли мы позволить себе ничего не предпринимать.
В докладе предлагается план действий, стоимость которого составила бы лишь 1% от ежегодного потребления, но который позволил бы миру избежать риска потерь на впятеро большую сумму.
Приведенные в докладе затраты, связанные с глобальным потеплением, выше, чем в прежних исследованиях, поскольку принимается во внимание тот все более очевидный факт, что процесс глобального потепления очень сложен и нелинеен, и нельзя пренебрегать той вероятностью, что он происходит на самом деле намного быстрее, а степень потепления может оказаться намного больше, чем считалось раньше.
В действительности связанные с потеплением затраты, оценка которых приведена в данном исследовании, могут оказаться значительно выше: например, изменение климата может привести к более переменчивой погоде, возможному исчезновению или крупному сдвигу Гольфстрима – что является предметом особого беспокойства для Европы – и всплеску болезней.
Когда в 1995 году я работал в составе Межправительственной комиссии по изменениям климата, научной группы, периодически оценивающей данные науки о глобальном потеплении, у нас было огромное количество свидетельств в пользу того, что концентрация парниковых газов в атмосфере заметно увеличилась с начала промышленной революции, что человеческая деятельность внесла в это увеличение значительный вклад и что оно сильно повлияет на климат и на уровень моря.
Но немногие замечали в то время, например, насколько быстро тают арктические льды.
И все равно кое-кто считает, что, поскольку мы не уверены в том, насколько опасно глобальное потепление, мы не должны предпринимать ничего или почти ничего.
По моему же мнению, неопределенность должна заставить нас действовать более, а не менее решительно.
Как говорит один из моих друзей-ученых, если вы ведете машину по горной дороге, приближаетесь к обрыву, в машине могут отказать тормоза, и вдобавок сгущается туман – вы будете ехать более осторожно или нет? Глобальное потепление – один из тех редких случаев, когда научное сообщество больше опасается возможных последствий, нежели большинство населения.
Ученым краем глаза удалось заглянуть в возможное будущее.
Как указывается в докладе Стерна, наиболее уязвимы, как обычно, бедные.
К концу этого столетия треть Бангладеш окажется под водой.
Мальдивские острова и ряд стран Океании исчезнут – их постигнет судьба Атлантиды двадцать первого века.
С точки зрения экономиста проблема очевидна: загрязнители окружающей среды не оплачивают в полной мере наносимый ими ущерб.
Загрязнение носит глобальный характер, его размер колоссален.
Развитые страны, возможно, и не желают зла Бангладеш и исчезающим островным государствам, но никакая война не привела бы к столь опустошительным последствиям, как потепление.
С глобальным явлением лучше всего бороться при помощи согласованных в глобальном масштабе ставок налогообложения. Это не означает, что общая сумма налогов должна увеличиться, просто каждая страна должна заменить некоторые из действующих налогов налогом на загрязнение (на углерод).
Облагать налогами то, что плохо, например загрязнение – в этом намного больше смысла, чем облагать то, что хорошо, например, сбережения и работу.
Хотя президент Дж. Буш заявил, что верит в рынки, в этом случае он призвал к добровольному принятию мер.
Но намного разумнее использовать силу рынков – мощь стимулов – чем полагаться на добрую волю, особенно когда речь идет о нефтяных компаниях, считающих своей единственной целью максимальные прибыли, независимо от того, во что это обойдется другим.
Компания Exxon, как сообщают, финансирует так называемые исследовательские центры, цель которых – подорвать уверенность науки в вопросе глобального потепления, точно так же как табачная промышленность финансировала «исследования», призванные поставить под сомнение результаты статистических исследований, демонстрирующих связь между курением и раком.
Некоторые компании даже, кажется, радуются таянию полярных льдов, потому что это снизит себестоимость добычи нефти, залегающей под Северным Ледовитым океаном.
Однако хорошо то, что существует много способов снижения выбросов парниковых газов за счет усовершенствования стимулов – отчасти путем устранения множества субсидий, не приносящих должного эффекта.
В США субсидируется этанол из кукурузы и облагается сборами этанол из сахара; в налоговом кодексе содержатся в неявном виде миллиардные субсидии нефтяной и газовой промышленности.
Важнее всего то, что ценовые сигналы, показывающие истинную социальную стоимость энергии, полученной из ископаемых топлив, будут стимулировать инновации и сохранение окружающей среды.
Небольшое изменение привычек, когда ему последуют сотни миллионов людей, может очень сильно повлиять на ситуацию. Например, просто изменение цвета крыш с целью улучшения светоотражающих свойств в регионах с теплым климатом или высадка деревьев вокруг домов могут привести к значительному снижению энергозатрат на кондиционирование воздуха.
У нас всего лишь одна планета, и ее надо беречь как зеницу ока.
Глобальное потепление – опасность, игнорировать которую и дальше мы просто не можем себе позволить.
ЛОНДОН. Читая книгу Барака Обамы «Мечты моего отца» (DreamsfromMyFather), представляющую собой красиво написанные воспоминания президента США о его детстве и о самовосприятии, большинство людей поражаются его спокойному и интеллектуальному подходу.
Это не значит, что он лишён эмоций.
Обама может неистовствовать и рыдать.
Но, по-видимому, он редко действует на основании одних только чувств или инстинктивных предубеждений.
Прагматичный и высокоинтеллектуальный – рано или поздно любой вопрос получает всё внимание его судейской любознательности.
Если вспомнить известный предвыборный ролик кандидата от Демократической партии Хилари Клинтон, то так оказалось, что Обама – это именно тот президент, которого большинство из нас хотели бы видеть в должности во время телефонного звонка в 3 часа ночи по поводу международного кризиса.
Он бы не побоялся действовать, но сначала бы подумал о том,как действовать.
Так что, я не думаю, что Обаму сильно волнует некоторая критика, с которой он столкнулся под конец своего первого года в должности, хотя его, конечно же, не порадует поражение демократического кандидата на дополнительных выборах в штате Массачусетс, который должен был занять старое место Теда Кеннеди.
Год назад Обаму превозносили сверх меры; спустя 12 месяцев критика также достигла своего предела.
Обаме досталось ужасное наследство: экономический спад, финансовый кризис, Ирак, Афганистан.
Он не решил все данные проблемы.
Но трудно найти какие-либо действительно крупные ошибки, за исключением, быть может, того, что он позволил израильскому премьер-министру Нетаньяху командовать собой и дал Китаю повод думать, будто готов к двусторонним взаимоотношениям исключительно на условиях Китая.
Теперь это, похоже, меняется.
Возможно, Обама начал понимать, что если вы являетесь лидером единственной сверхдержавы в мире и хотите, чтобы вас уважали, то надо, чтобы вас немного побаивались.
Левые в Америке критикуют Обаму за то, что он до сих пор не смог развернуть экономику на 180 градусов.
Правые со злостью называют его коммунистом-подпольщиком, потому что он хочет, чтобы здравоохранение было по карману каждому американцу.
Интересно, что подумает об этом сам президент, если взглянет беспристрастно в будущее?
Один из вопросов, которым Обаме неизбежно придётся заняться, – это проблема, висящая над миром уже долгие годы.
Когда я рос в 1950-е и 1960-е, всеобщий мир основывался на ядерном противостоянии США и Советского Союза.
Главная стратегическая оценка по обе стороны Берлинской стены заключалась в том, что если любая из сторон сделает неверное движение, все мы можем сгореть в пламени ядерного холокоста.
На геостратегическом жаргоне того времени это называлось «взаимно-гарантированным уничтожением», сокращённо по-английски «MAD» («безумие»).
Данная аббревиатура подходила как нельзя лучше.
Мы уже позабыли о тех днях.
Однако на нашей планете по-прежнему остаётся 23 000 ядерных боеголовок с взрывной мощностью, в 150 000 раз превышающей мощность бомбы, сброшенной на Хиросиму.
Террористические группировки, без сомнения, хотели бы раздобыть себе хоть одну такую бомбу.
Всего существует восемь государств, обладающих ядерным оружием: США, Россия, Великобритания, Франция, Китай, Израиль, Индия и Пакистан.
У Северной Кореи, возможно, тоже есть несколько бомб.
Иран, как считают многие, пытается создать бомбу.
Потенциально и другие государства, обладающие собственной ядерной энергией, могут разработать ядерное оружие.
Число стран в данной категории неизбежно возрастёт, т. к. в течение следующих 20 лет количество ядерных реакторов удвоится.
Договор о нераспространении ядерного оружия (ДНЯО) позволил сдержать рост числа ядерных государств.
В мае должна состояться конференция по обновлению и редактированию данного договора.
Обама, конечно же, понимает, что для недопущения того, чтобы страны превращали свои разработки в области ядерной энергетики в оружие, ДНЯО необходимо укрепить.
Но Обама также знает и то, что если существующие ядерные государства хотят, чтобы другие согласились на более жёсткие ограничения, им придётся сократить свои ядерные арсеналы.
Это, главным образом, касается США и России, которые обладают 95% мирового ядерного оружия.
Кроме того, было бы неплохо, если бы США возглавили данное движение, ратифицировав Договор о всеобъемлющем запрещении ядерных испытаний.
Ядерный вопрос является одним из ключевых дел в списке Обамы.
От того, как он будет решён, зависит, как будет оценено его пребывание в должности.
Ещё до того, как в мае начнутся серьёзные обсуждения, надо будет разобраться с вопросом Ирана.
Иранские власти заявляют, что желают лишь получить возможность вырабатывать ядерную энергию. Сомнения в этом усиливаются с каждым очередным обнаружением секретных иранских объектов и заводов и с каждым очередным отказом Ирана договориться о гарантиях, которые бы позволили ему использовать ядерную энергию в мирных целях, одновременно предотвращая разработку им вооружений.
США, Европейский Союз и Россия пытались начать переговоры с Ираном по данному вопросу, но пока что безуспешно.
Китай, по-видимому, может заблокировать серьёзные санкции в отношении Ирана по причине своих тесных энергетических взаимоотношений с данной страной.
То, как Китай, в итоге, поведёт себя относительно данной проблемы, серьёзно повлияет на его позиции в США и Европе.
Таковы будут некоторые из важнейших вопросов, которыми Обаме предстоит заниматься в течение следующего года, а, быть может, и ещё дольше.
Если он решит их успешно, то ему можно забыть о своих критиках результатов его кратковременного руководства.
К счастью, он довольно умён и прекрасно об этом знает.
Сейчас страны всего мира стоят на пути к демократии.
И хотя ее развитие проходит везде по-разному, демократизация всегда изменяет отношения между предпринимательством и правительством.
Так, например, в Мексике либерализация выборов расширила представительство оппозиции в парламенте, что привело к отмене доминации исполнительной власти над законодательством и политикой.
Теперь у малого бизнеса появились новые возможности для выражения своего мнения.
В каждой стране внутри делового сообщества существует столкновение интересов и целей.
Интересы малых компаний отличаются от интересов международных гигантов в таких сферах как трудовые отношения, налоговая политика и в вопросах здравоохранения.
Степень расхождения интересов, основанная на внутренней политике, структуре собственности или других факторах, часто указывает на степень искажения рыночной экономики.
Одно их расхождений интересов отделяет компании, зависимые от протекции импорта, от компаний, вовлеченных в международную торговлю.
Во многих странах протекционизм служит целям «hot-house» промышленности, которая не может конкурировать на международных рынках.
Влияние, которым обладают бюрократы благоприятствует расцвету коррупции.
В результате формируется государственный социализм, главный наследник которого -- это хорошо организованная бизнес-элита, которая исключает подлинных предпринимателей и их работников.
Другое важное расхождение отделяет компании, которые остаются общественными, от приватизированных.
Фирмы общественного сектора имеют побуждение лоббировать субсидии, протекцию и дешевые кредиты.
Они используют свою рабочую силу для торможения реформ.
И наоборот, частные фирмы склоняются к поддержке более открытой и конкурентной экономики и общества.
Эти расхождения влияют на то, как бизнес может воздействовать на политику.
Хотя каждая отдельно взятая страна или регион уникальны, предприятия способны сформировать единые позиции, основанные на национальных целях и общей стратегии.
В некоторых Латино-американских странах, деловые сообщества привлекают своих членов из малого бизнеса, из компаний вовлеченных в международную торговлю или из лидеров бизнеса, которые вкладывают деньги в новые технологии.
В некоторых странах, например, в Никарагуа и Эль-Сальвадоре, экономическая ситуация ухудшилась настолько, что почти все деловые люди несмотря на разногласия по-поводу будущих целей объединились в оппозицию к статус кво.
Их задачей было объединить многих бизнесменов для защиты открытой экономики, реформирования фискальной и налоговой политики и других фундаментальных перемен.
В 80-х годах в Мексике, ассоциация мексиканских работодателей КОПАРМЕКС была одной из нескольких добровольных деловых ассоциаций.
Она выступлала против статистской экономической политики, также как и против «кошачей колыбели» бизнеса, правительства и общирного машинного оборудования Институционной Револющионной Партии (ИРП), которая управляет Мексикой.
В последующие годы КОПАМЕКС занимался лоббированием присоединения Мексики к ГАТТ, проведения фискальной и налоговой реформы и начала приватизации.
Сегодня КОПАРМЕКС является лидером общественных образовательных встреч, касающихся роли бизнеса в демократическом обществе, на которых разъясняются вопросы общественной политики и необходимость свободного предпринимательства.
Как и Латинская Америка, Филипинны и другие страны уходят от протекции импорта и приспосабливаются к международной рыночной экономике, соответственно и их предпринимательские интересы изменяются.
Согласно Хернану Бухи, архитектору экономических реформ в Чили, одна из самых сильных оппозиций исходит из компаний с государственной формой собственности и от фирм, ведущих бизнес с правительством. После того как Чили вступила на путь рыночных реформ, этим фирмам тоже пришлось адаптироваться.
Интересы общественной политики в бизнесе не фиксированы, они смещаются в соответствии с внутренним и международным рынком и действиями бизнес лидеров.
Такие смещения произошли в Индии во время проведения программы экономических реформ, начатой Радживом Ганди и продолженной министром финансов Индии Манмохаом Сингхом.
Несколько индусских предприятий, особенно крупные фирмы, оказывали сопротивление реформам, предпочитая им преимущества протекционистских мер, введенных при Неру.
Другие фирмы – в особенности компании, заинтересованные в мировом рынке и зависимые от импорта, настаивали на переменах.
С течением времени ассоциация этих компаний выросла и стала Конфедерацией промышленности Индии.
Важным инструментом влияния на общественную политику является программа национального предпринимательства, которая определяет приоритетные реформы.
Программа должна специфицировать необходимые законы и постановления и предложить конкретные пути проведения реформ.
Так, Фередация Промышленности Египта сейчас работает над подобной национальной программой, которая включает следующие пункты:
1.
Провести анализ общественной политики и подготовить рекомендации;
2.
Организовать встречи с членами Федерации в форме открытых форумов для обсуждения альтернатив;
3.
Разместить информацию в средствах массовой информации для получения отзывов от всех заинтересованных сторон;
4.
Сформулировать програму реформ политики;
5.
Провести кампанию по информированию общественности о программе;
6.
Провести лоббирование в правительстве.
В другой стране, Ассоциация Палат Коммерции, Промышленности, Разведки недр и Сельского хозяйства Нигерии в течении нескольких лет использовала свой план для координации экономических реформ.
В 1999 году эта задача приобрела критическую важность благодаря выходу этой страны на путь демократии.
Рекомендательная законодательная программа является другим инструментом, который может использовать предпринимательство для оказания влияния на общественную политику.
Для формирования законодательства такая програма должна обладать следующим:
 убедительным экономическим анализом и необходимой дополнительной документацией, готовой для изучения технократами и другими специалистами;
 обращением к общим интересам страны в противовес интересам отдельных груп, таким как предпринимательство и труд;
 широкой паблисити, включая мероприятия для прессы, направленные на дальнейшее расширение освещения происходящего.
Пытаясь изменить общественную политику, деловые организации оказывают воздействие на членов правительства и на законодателей.
В Индии, хотя реформы в экономической политике уже были проведены, высшие правительственные чиновники требуют убедительных доказательств полезности реформ, прежде чем выйти из оппозиции.
Располагающаяся в Нью-Дели Коммерческая палата организовала 31 диалог между бизнесом и правительством по всей северной Индии, чтобы донести нужную информацию до высших правительственных чиновников, старших предпринимателей и академиков. Ценность этих семинаров состоит в том, что они:
 внушают представителям правительства подход «могу сделать», а не «не могу»;
 устраняют менталитет «anti-profit»;
 ускоряют получение разрешений и лицензий путем создания «one-stop shop» в государственных учереждениях.
В посткоммунистических странах, где предпринимательство обычно глубоко разделено, влияние на общественную политику было катализировано посредством стратегических коалиций.
Международный центр изучения предпринимательства (МЦИП) Румынии обнаружил, что большинство деловых ассоциаций были «пленниками» либо предприятий с государственной формой собственности либо фирм, приватизированных бывшей коммунистической номенклатурой. МЦИП начал проводить работу с предпринимателями и выяснил, что несколько секторных ассоциаций – таких как ассоциации компьютерногопрограммирования – и ассоциации малого бизнеса из отдаленных районов Румынии выступали за рыночную экономику.
Однако, работая по одиночке и не подозревая об усилиях друг друга, они не достигали нужного результата.
Во время тренинговой програмы по менеджменту, эти ассоциации начали объединяться в коалицию.
В данный момент ее члены работают над исполнением детельной рекомендательной законодательной программы.
Метод, которым предпринимательство решает свои задачи, влияет на вероятность успеха.
Бизнес должен сформулировать те вопросы, которые привлекут всеобщее внимание.
Так, создание рабочих мест и экономический рост являются двумя значительными приманками.
Другие важные вопросы – корпоративное управление и борьба с коррупцией – также привлекают большую аудиторию.
Действительно, экономический кризис в Азии и России поднял вопрос о корпоративном управлении на первое место в общественной политике.
Взаимно закрытые отношения между компаниями в Южной Корее, Индонезии и других странах, вкупе с недостатком установленных процедур и требований к открытости, были ключевыми факторами кризиса в Азии.
Мировой Банк, Международный Валютный Фонд, международные инвесторы и внутренние ключевые группы требуют перемен.
Деловые организации во многих странах сейчас обладают уникальной возможностью выйти вперед и помочь осуществлению реформ, чтобы переделать структуру своей среды деятельности.
Если они этого сделать не смогут, то их среда скорее всего будет переделана без их участия и не в лучшую для них стороную.
Другой стратегией продвижения экономических реформ является борьба с коррупцией.
Транспэренси Интернейшнл, международная некоммерческая организация, помогает соблюсти последовательность усилий по реформированию системы правительственных программ, выступая адвокатом кодекса поведения для правительственных закупок.
Другие группы борятся с коррупцией своими собственными методами.
Так, например, Эквадорская ассоциация бизнесменов (ЭАБ) недавно начала программу против коррупции, которая сфокусирована на ее первопричинах.
Исследование существующих законов и постановлений установило, что многие из них были взаимно противоречащими и дублирующими друг друга.
ЭАБ внесла предложение о поправке к конституции для создания нового суда.
Благодаря широкой общественной поддержке, эта программа была успешно завершена.
Созданный суд обладает полномочиями для отзыва или переработки законов, которые содержат противоречия или дублируют другие законы.
Каждая фирма и предпринимательская ассоциация должна выбрать лучшую стратегию и тактику для своей конкретной ситуации.
Важно то, что лидеры бизнеса должны собраться вместе и взяться за выполнение этой задачи.
ЛОНДОН. Доверие общества к финансовым учреждениям и к власти, которая, как предполагается, регулирует их, стало первой жертвой финансового кризиса.
В этом нет ничего удивительного, так как ранее уважаемые фирмы показали, что они недостаточно понимали как сами инструменты, которыми они пользовались, так и риски, которые они на себя взяли.
Трудно лично не испытать удовольствия от заслуженного наказания, которое понесли «хозяева Вселенной».
Но, к сожалению, если доверие не восстановится, всем нам это будет дорого стоить.
Как заметил Ральф Вальдо Эмерсон: «Наше недоверие обходится нам очень дорого».
Лауреат Нобелевской премии Кеннет Эрроу высказал свою точку зрения языком экономики почти 40 лет назад: «Можно легко доказать, что во многом экономическую отсталость в мире можно объяснить отсутствием взаимного доверия».
Действительно, многочисленные экономические исследования показали сильную взаимосвязь между уровнем доверия в обществе и его совокупной экономической эффективностью.
Без взаимного доверия экономическая активность сильно сдерживается.
Даже в Европе есть веские доказательства того, что страны, где взаимное доверие выше, достигают больших результатов в инвестировании, в частности в венчурных капитальных инвестициях, и готовы использовать больше гибких контрактов, которые также выгодны для экономического роста и инвестиций.
Таким образом, если это является правдой, что доверие к финансовым учреждениям – и к правительствам, которые наблюдают за ними – было подорвано кризисом, мы должны забить тревогу и нам следует продумывать ответные действия, которые смогли бы восстановить это доверие.
В действительности, признаки кризиса доверия довольно трудно объяснить.
В Великобритании результаты последних опросов двусмысленны.
Опросы, проводимые финансовыми фирмами, как правило, показывают, что доверие к ним снизилось незначительно и что люди продолжают доверять им даже больше, чем они доверяют Государственной службе здравоохранения или Би-би-си.
Опросы, проводимые Би-би-си, показывают противоположный результат.
Банки ссылаются на статистику, чтобы показать, что им доверяют больше, чем супермаркетам. В то время как сайт супермаркетов свидетельствует о том, что правдивым является противоположное мнение, и супермаркеты расширяют разнообразие своих финансовых услуг в надежде, что общество будет доверять им больше, чем оно доверяет банкам, которым в значительной степени помогло правительство.
Рынок вскоре докажет правоту одной из сторон.
В Соединенных Штатах сейчас проводится более систематическое и независимое исследование, осуществляемое экономистами в Школе бизнеса Бут Чикагского университета.
Их индекс финансового доверия, основанный на широкомасштабном опросе тех членов американских семей, которые принимают в семье финансовые решения, действительно показал резкое падение доверия в конце 2008 года и в начале 2009 года, последовавшее за крахом «Lehman Brothers».
Это снижение доверия оказало влияние на банки, биржу, правительство и его регулирующие органы.
Более того, опросы показали, что снижение доверия находится в сильной зависимости от финансового поведения.
Другими словами, если ваше доверие к рынку и к тому, как он регулируется, резко снизилось, вы вряд ли вложите деньги в банки или инвестируете в ценные бумаги.
Поэтому снижение доверия имеет реальные экономические последствия.
К счастью, последний опрос, опубликованный в июле этого года, показывает, что доверие к банкам и банкирам продолжает восстанавливаться, и довольно резко.
Это положительное явление для биржи.
Также в ответных действиях правительства и в финансовом регулировании присутствует несколько больше уверенности, чем в конце прошлого года.
Последний момент, который, без сомнения, отражает попытки администрации Обамы реформировать нефункциональную систему, которую она наследовала, особенно важен, так как самые резкие снижения уровня инвестиционных намерений были среди тех, кто потерял веру в способность правительства осуществлять регулирование.
Может показаться, что восстановление доверия к Федеральному резервному банку и Комиссии по ценным бумагам и биржевым операциям экономически важнее, чем восстановление доверия к Ситибанку или Американской международной группе.
Продолжение диспутов в Конгрессе о точных деталях реформы могло бы, вследствие этого, иметь экономические последствия, если ощущение, что система не будет тщательно реконструирована, получит распространение.
Все эти данные показывают средний уровень и отражают общие взгляды участников голосования и инвесторов.
Но мы также знаем, что индивидуальные мнения в значительной степени неоднородны.
Некоторые люди очень доверяют другим людям, фирмам и учреждениям, с которыми они ведут бизнес.
Другие изначально недоверчивы.
Исследователи из института Европейского университета во Флоренции и Калифорнийского университета в Лос-Анджелесе недавно продемонстрировали, что существует взаимосвязь между доверием и индивидуальным доходом.
Опрос общеевропейского общественного мнения, которое проводилось в течение многих лет, позволяет нам найти эту взаимосвязь.
Он задает простые, но важные вопросы о том, насколько сильно индивидуумы готовы доверять тем, с кем они имеют дело.
Данные опроса являются интригующими и показывают, что те, кто имеет уровень доверия намного ниже, чем в среднем по стране, в которой они живут, вероятнее всего имеют и более низкие доходы.
Может это потому, что люди с небольшим доходом считают, что жизнь несправедлива, и поэтому не доверяют тем, кто их окружает?
Кажется, нет, потому что правдой является также то, что очень доверчивые тоже имеют доходы ниже среднего.
Другими словами, если ваши результаты явно отклоняются от показателей среднего уровня доверия, вы, по всей вероятности, потерпите неудачу, либо потому, что вы так не доверяете другим, что упускаете возможности для инвестирования и взаимовыгодного обмена, либо потому, что вы так доверчивы, что открываетесь для мошенничества и злоупотреблений.
Когда кто-то, кого я не знаю, говорит: «Поверь мне», – раздражающая разговорная привычка – я обычно закрываю свой кошелек.
Возможно, большинство ученых, которые младше по званию и получают меньше дохода согласно квалификационной шкале, делают то же самое.
Может, нам следует больше доверять друг другу – но не слишком сильно.
НЬЮ-ХЕЙВЕН. Мало кто из экономистов предсказал нынешний экономический кризис, и среди них нет единого мнения по поводу его основных причин.
Поэтому неудивительно, что экономисты также не в состоянии предсказать, чем он закончится.
Конечно, мы все знаем примерные причины экономического кризиса: люди не тратят деньги, потому что их доходы упали, потому что они не так уверены, что они останутся работать на своих рабочих местах, или по той и другой причине одновременно.
Но мы можем немного оглянуться назад: доходы людей ниже и им не гарантированы рабочие места, потому что они не тратили много денег в недавнем прошлом – и так далее, назад по времени, и так по замкнутому кругу.
Это заколдованный круг, но где и когда это все началось?
Почему ситуация стала хуже?
Что сможет ее поменять?
Именно на эти вопросы экономисты не могут дать четкие ответы.
Такими же плохими были экономические знания и во время Великой депрессии, которая последовала за крахом фондовой биржи в 1929 году.
Экономисты также не предсказали это событие.
В 1920-х годах некоторые экономисты предупреждали о завышенных ценах на фондовой бирже, но они не предсказали кризис продолжительностью в 10 лет, который повлияет на всю экономику.
Позднее, уже после начала Великой депрессии, в августе 1938 года, в статье Ральфа М. Благдена дляTheChristianScienceMonitorсообщалось о серии интервью с “профессорами, банковскими экспертами, лидерами профсоюзов и представителями торгово-промышленных предприятий и политических фракций” США, которым задавали один и тот же вопрос: “Что является причиной кризиса?”.
Разнообразие ответов озадачило и не внушило уверенность в том, что кто-нибудь знает о причинах самого глубокого кризиса капитализма.
Названные причины, были “широко распределены между правительством, рабочими, промышленностью, международной политикой и политической стратегией”.
Они включают ошибочное вмешательство правительства в рынок, высокие доходы и высокие налоги на полученные доходы, ошибочную финансовую политику, меры против высокой заработной платы, монополия, слишком большие материально-производственные запасы, неопределенность, причиной которой стал реорганизационный план Верховного суда, перевооружение в Европе и боязнь войны, поощрение правительством трудовых конфликтов, перенасыщение сбережениями из-за сокращения населения, освоение Дикого Запада и легкие кредиты до экономического спада.
Хотя экономическая теория сегодня намного совершеннее, если мы спросим людей о причине нынешнего кризиса, мы, в основном, получим такой же ответ.
Мы, несомненно, также услышали бы несколько новых причин: беспрецедентные “пузыри” на рынке недвижимости, экзотические финансовые контракты, субстандартная ипотека, нерегулируемые биржевые рынки, ошибки рейтинговых агентств, неверная оценка недвижимости и самоуспокоенность по поводу того, что сторона, с которой заключается соглашение, не сможет выполнить свои обязательства.
Скорее да, чем нет, многие или даже большинство из этих людей будут в основном или частично правы, так как причиной экономического кризиса стало сочетание многих факторов, случай, когда одновременно произошло много неприятных событий, которые послужили переломным моментом для финансовой системы.
И в этот момент неприятность привлекла всеобщее внимание, разрушила уверенность общества и запустила в движение этот негативный замкнутый круг.
В конце концов, это естественно, что наше внимание привлекают самые плохие события. Именно потому, что самые худшие события, это статистические выбросы (резко выделяющиеся значения экспериментальных величин), их причины, возможно, разнообразны.
Рассмотрим проблему предсказывания таких событий, как землетрясение на Гаити в январе 2010 года, в котором погибло более 200&nbsp;000 человек.
Оно привлекло наше внимание потому, что оно было очень плохим из-за потерянных жизней и имущественного ущерба.
Но если выйти за рамки попыток предсказать землетрясение, а предсказать размер ущерба, можно было бы с уверенностью разработать длинный список способствующих факторов – включая политические, финансовые факторы и страховку – которые напоминают факторы, которые стали причиной глобального экономического кризиса.
Действительно, списку причин кризиса нет конца.
Так как, в сложной экономической системе, где все элементы сильно взаимосвязаны, события, которые приводят к этому порочному кругу, могут показаться тривиальными.
Как общеизвестная бабочка на Амазонке, которая, взмахивая своими крыльями, запускает цепь событий, которые в конечном итоге приводят к урагану далеко от того места, где она находится. Теория хаоса в математике объясняет такую зависимость от далеких и на вид тривиальных изначальных условий и объясняет, почему даже экстраполяция несомненно точного движения планет становится невозможной, если данными будут пользоваться в далеком будущем.
Прогноз погоды также нельзя сделать на далекое будущее, но, по крайней мере, у синоптиков есть точные математические модели.
Огромное число работающих параллельно компьютеров программируется, чтобы получить цифровое решение многочисленных дифференциальных уравнений, полученных согласно теории гидродинамики и термодинамики. Ученые, кажется, знают механизм, как создается погода, даже, если и здесь трудно экстраполироваться очень далеко.
Проблема макроэкономики заключается в том, что типы причин, которые упоминаются в контексте современного кризиса, плохо поддаются систематизации.
Математические модели, которые имеют макроэкономисты, могут, в некотором отношении, напоминать модели погоды, но их структурная интеграция не регламентируется чем-нибудь похожим на четкую неизменную теорию.
Самая важная новая книга о происхождении экономических кризисов авторов Кармен Реинхарт и Кеннета Рогоффа “В этот раз по-другому”по существу является кратким изложением уроков, полученных от каждого финансового кризиса, в каждой стране, за известный период в истории человечества.
Но книга почти полностью не теоретическая.
Она просто документирует повторяющиеся события.
К несчастью, за 800 лет финансовой истории имеется только один пример массового всемирного кризиса, а именно ‑ Великая депрессия 1930-х годов.
Поэтому трудно узнать точно, чего ожидать от нынешнего кризиса, основываясь на анализе Реинхарт-Рогоффа.
Это оставляет нам только один выбор ‑ пользоваться моделями прошлых непохожих кризисов, чтобы попытаться сделать вероятные прогнозы для текущего кризиса.
В результате, мы просто не знаем, будет ли экономическое выздоровление прочным или разочаровывающим.
КЕМБРИДЖ. Должно ли большее количество стран создать независимые консультационные советы по финансово-бюджетной политике для обеспечения объективности при обсуждении национальных бюджетов?
Берни Мэдофф, мошенник, в настоящее время находящийся в тюрьме, недавно обобщил отношение большого количества людей к финансово-бюджетной политике, заявив, что «правительство в целом является схемой Понзи».
Возможно, такая точка зрения была бы желательной для человека, который умрет в тюрьме после провала в 2008 году его собственной инвестиционной пирамиды, позволившей заработать рекордную сумму в размере 50 миллиардов долларов США.
Я лично подозреваю, что незавидное лидирующее место в книге рекордов останется за ним в течение достаточного длительного промежутка времени. В настоящее время, в связи с тем что правительства большого количества крупнейших стран сталкиваются с проблемами неизбежной комбинации невыносимой обычной задолженности, беспрецедентных обязательств по выплате пенсий по старости и снижения темпов экономического развития, возникает вопрос, а какой же план составлен на финансовый год.
В нашей новой совместной работе с Кармен М. Рейнхарт «Десятилетие долгов» (“A Decade of Debt”) мы показали, что общий государственный долг США, в том числе федеральный, долг штатов и местных органов, в настоящее время превысил рекордное значение 120% от ВВП, достигнутое в конце второй мировой войны.
Япония, несомненно, находится в еще более худшем положении, ее государственный долг составляет более 200% от ВВП. Несмотря на то, что он был частично компенсирован за счет валютных резервов, Япония в настоящее время столкнулась с затратами, связанными с преодолением последствий стихийных бедствий, и это на фоне удручающих демографических тенденций.
В большинстве других богатых стран уровень государственного долга приближается к самой высокой отметке за 150 лет, несмотря на относительный мир в большей части стран земного шара.
Легкого выхода из ситуации не существует. Пока низкие процентные ставки во всем мире ограничивают издержки по обслуживанию долга, но размер задолженности может быть уменьшен лишь постепенно в течение длительного периода времени, тогда как фактические (скорректированные инфляцией) процентные ставки могут расти намного быстрее, даже в богатых странах.
Кризис государственного долга имеет тенденцию наступать внезапно, нанося удар по странам, в кривой долга которых просто нет места для ошибок или незапланированных бедствий.
Простым незамедлительным и непосредственным влиянием наличия независимой финансовой политики будет управление расходами, которое создаст противовес наивно оптимистическому прогнозу правительства в отношении экономического роста и доходов.
В принципе, независимый и уважаемый консультационный совет может вынудить правительства признать скрытые расходы по гарантиям правительства и внебалансовой задолженности.
Пришло время рассмотреть новые походы.
Конечно же, ни одно простое изменение не сможет предотвратить существующую предвзятость в отношении превышения расходов над доходами в большинстве современных политических систем. Ни одно простое изменение не сможет предотвратить риск будущей задолженности или кризисы, вызванные инфляцией.
В большинстве стран необходимы широкомасштабные реформы, чтобы сделать их системы налогообложения более эффективными, а разрешительные программы, в том числе их пенсионные схемы, более реалистичными.
Недавнее появление консультационных советов по финансово-бюджетной политике является многообещающим началом институциональных изменений. В ряде стран, в том числе в Дании, Нидерландах, США и Бельгии, давно существуют агентства, осуществляющие контроль за финансовой политикой, такие как Офис Конгресса США по бюджету (OCB).
Однако, несмотря на то что указанные институты доказали свою чрезвычайную полезность, обычно они ограничены в своих действиях.
OCB, например, имеет право готовить долгосрочные проекты в области финансово-бюджетной политики, основанные на собственных наилучших оценках экономического роста, но в основном он вынужден принимать политические неправдоподобные будущие «ставки» по номинальной стоимости, что отчасти нейтрализует потенциальную критику политики в области дефицита бюджета.
Для повышения кредитоспособности ряд правительств предусмотрительно создает, в качестве ролевой модели, советы по финансово-бюджетной политике, обладающие большей степенью независимости, часто при участии центральных банков.
Среди новых лидеров ‑ советы в Швеции, Великобритании, Словении и Канаде.
Шведский совет финансового контроля обладает в вынесении решений относительной свободой, предоставляющей ему полномочия не только прогнозировать, но и более глубоко анализировать мотивацию и последствия политики правительства.
По существу, независимые советы по финансовой политике могли бы оказать неоценимую помощь во время финансового кризиса. В США такое агентство могло бы взвесить затраты и преимущества планов вывода из кризиса, возможно, оказав помощь в прекращении беспомощности конгресса и «укреплении нервов» для предоставления налогоплательщикам больше информации о потенциальных рисках.
Не следует ожидать, по крайней мере в самое ближайшее время, что эти финансовые учреждения будут играть такую же важную роль или будут обладать такими же полномочиями, как центральные банки. В действиях в области кредитно-денежной политики намного больше согласованности, чем в финансово-бюджетной политике.
Это связано с тем, что финансово-бюджетная политика намного сложнее и охватывает гораздо большее количество аспектов.
Тем не менее, общий принцип кажется важным шагом в сторону обеспечения разумного подхода к финансово-бюджетной политике.
Конечно же, одних советов по финансово-бюджетной политике, независимо от того, насколько хорошо они организованы, недостаточно.
У каждого поколения останется искушение сказать, что «Мои внуки будут в два или три раза богаче, чем я, поэтому, кого волнует, что им придется оплатить кое-какие долги?» Кроме того, политический цикл создает устойчивые предпосылки для необъективной оценки дефицита, т.к. лидеры стремятся приукрашивать чувства об экономическом росте и благосостоянии путем повышения реальных расходов за счет скрытой задолженности или сокращения долгосрочных инвестиций.
Для противодействия этому мощному давлению необходимо, чтобы деятельность советов по финансово-бюджетной политике периодически подвергалась аудиторским проверкам со стороны международных агентств, таких как Международный валютный фонд, для защиты их независимости и обеспечения их финансовой ответственности.
Конечно, Берни Мэдофф может оказаться прав, и его схема Понзи окажется не самой крупной из существовавших.
Однако обеспечение большей прозрачности и систематическая независимая оценка политики правительства могут стать полезными шагами к решению непрекращающейся парадоксальной ситуации с огромным дефицитом.
Это, без сомнения, одна из наиболее инновационных и многообещающих идей, появившихся при довольно малопродуктивной расстановке политических сил.
Падение Милошевича не освободило Балканы от политических болезней, скорее, оно привело к их обострению.
Югославия распалась, но эта дезинтеграция не является законченной.
Войислав Костуница был выбран президентом в Югославии, но его мандат поддерживает только Сербия.
Монтенегро, меньший партнер Сербии в Югославской Федерации, в основном бойкотировало выборы, в то время как албанцы полностью их проигнорировали.
Но все-таки Югославия, несмотря на свои шаткую основу, была недавно принята в ООН.
Целый набор проблем остается не решенным: отношения между Сербией и Монтенегро и статус Косово (не упоминая северную провинцию Сербии, Войводина).
Любое решение – любой намек на перемену – приведет к новым конфликтам, из-за конфликтирующих требований суверенитета.
Каким бы притягательным не казалось решение проблем за счет проведения новых границ или основания новых единиц, эту головоломку нельзя решить в понятиях суверенитета.
Это традиционное решение только обострит проблемы на Балканах.
Необходим новый подход: Европейский союз должен использовать перспективу европейской интеграции, как способ стимулирования региональной итеграции.
ЕС могло бы стать магнитом в деле скрепления региона изнутри, за счет привлечения его ближе к Европе.
Эта идея очень импонирует народам региона, но только ЕС может это реализовать.
После вторжения НАТО в Косово, европейские лидеры сделали этот подход краеугольным камнем своего видения Балкан.
Это было закреплено оффициально в Пакте о Стабильности, подписанном на саммите в Сараево, в июле 1999 года.
Но Пакт о Стабильности – это только скорлупа, которую необходимо наполнить содержанием.
Подходящий для этого момент – конференция, созванная Францией, как действующим президентом ЕС, которая пройдет в Загребе 24 ноября.
Европейский Союз должен предложить Балканам план из трех пунктов:
$ Таможенный союз с предпочтительным доступом к рынкам ЕС в течение одного года.
Существующий таможенный союз между ЕС и Турцией может служить моделью.
Как только все эти страны достигнут соглашения с ЕС, на Балканах автоматически установиться свободная торговля.
Реализация этого займет какое–то время.
Но для начала, ЕС должен дать сигнал односторонним открытием своих границ для импорта из региона.
Это не приведет к притеснению каких либо интересов ЕС, поскольку страны под вопросом обладают меньше чем 1% рынка ЕС.
$ Единый региональный НДС вместо утраченых таможенных сборов должен быть установлен в течение двух лет.
Разница в косвенных налогах таких как НДС является еще одним барьером для торговли.
Региональные ставки НДС могут быть слегка увеличены, если удержание расходов будет недостаточным для покрытия утраченных тарифных сборов, из-за введения таможенного союза.
$ Временная бюджетная поддержка – по снижающейся схеме в течение трех лет как субъект надзора ЕС над бюджетными расходами.
Поскольку сбор доходов от регионального НДС займет какое-то время, ЕС должно предоставить финансовую помощь на этот переходный период.
Регион, покрываемый этим планом, должен включить Болгарию, Хорватию, Албанию, а также Сербию, Боснию, Македонию, Монтенегро и Косово.
Участие Румынии и Молдовы – необязательно.
Болгарию и Хорватию стоит уговорить на участие в этом союзе, если конечно это не помешает их вступлению в членство ЕС.
В зависимости от страны, величина бюджетной поддержки может варьироваться.
(Например Болгария возможно не нуждается в компенсации, благодаря большому количеству сборов, которые она уже ликвидировала).
По сравнению со стоимостью военного вмешательства и поддержки мирной ситуации, финансовые затраты очень низки.
Я считаю, что 750 миллионов Евро для первого года, 500 миллионов для второго и 250 миллионов – для третьего, вполне достаточно.
(Если в союз войдут Румыния и Молдова, затраты будут слегка выше).
Эти цифры вполне отвечают рамкам залогов, уже отведенных ЕС для Пакта о Стабильности, и они вполне могут войти в рамки Берлинского Договора по бюджету ЕС на 2000 – 20005 гг., если члены государства ЕС договоряться о перераспределении неистраченных фондов.
Бюджетная поддержка в контексте Таможенного Союза будет гораздо более эффективным способом распределения фондов ЕС, чем традиционные методы.
Эта программа из трех пунктов могла бы подготовить почву для экономического возрождения.
Она могла бы ликвидировать два главных источника коррупции и неэффективности: таможенные услуги и неправильное употребление общественных фондов в целом.
Немецкая марка, которая уже широко используется в регионе, теперь служит как de facto общая валюта.
Любой запрет на ее использование должен быть устранен, чтобы аннулировать границы как препятствия для торговли и инвестиций.
Улучшенные экономические перспективы и усиление институтов, в свою очередь, имели бы позитивный эффект на политический климат по всему Балканскому региону.
Сербия уже на половину вышла из пропасти.
Успех в мирном смещении тирана привел в движение процесс национального обновления.
Но у этого процесса еще долгая дорога впереди.
Оппозиция получила в наследство страну-банкрот, чьи институты лежат в руинах.
Население, разочарованное углубляющимся обеднением и изоляцией, начинает подвергать сомнению последние десять лет истории в Сербии.
Народ спрашивает о преступлениях, совершенных режимом Милошевича против сербов.
Они должны начать осознавать преступления, совершенные против других народов – в Хорватии, Боснии и Косово.
Как только начнется этот процесс, многие проблемы, кажущиеся неразрешимыми сегодня – найдут свое решение.
Выбор Костуницы в президенты Югославии можно приравнять к незавершенной революции – многие члены старой гвардии еще сидят на своих местах.
Движущий момент, созданный смещением Милошевича, должен быть развит.
Милошевич был опрокинут в надежде на окончание изоляции Сербии.
Теперь Европа должна выполнить свое обещание.
Если французское президентство не сможет воспользоваться моментом на конференции в Загребе, будет упущен шанс исторического значения.
ПРАГА – То, что я услышал от некоторых европейцев в тот момент, когда моя страна готовится принять президентство в Европейском союзе, напомнило мне тусклые отголоски оскорбительного описания Чехословакии Невиллом Чемберленом о том, что это «далекая страна, о которой мы практически ничего не знаем».
Я полагаю, что ошибочное предложение, сделанное несколько лет назад Дональдом Рамсфелдом, о том, чтобы поделить Европу на «новую и старую», внесло свой вклад в возрождение подобной презрительной точки зрения. 
На самом деле, такого понятия, как «старая и новая» Европа никогда не существовало.
Разрыв с коммунизмом и воссоединение с Европой произошли уже почти два десятилетия назад.
Мы, чехи, являемся 100%-ыми европейцами и были ими, даже когда «железный занавес» отделял нас от демократической Европы.
В самом деле, наши теплые чувства к ЕС сильны как никогда, поскольку свое членство в Союзе, как и свободу, мы обрели сравнительно недавно.
Так что никому в Европе не стоит опасаться того, что у Чешской республики может быть какая-то ностальгическая или особая программа, которую она собирается навязывать Союзу.
Напротив, события привели к тому, что у Европы появилась программа, от которой мы не можем отступать, и для осуществления которой будет необходима солидарность, а именно – истинный союз.
Первоочередные и экстренные проблемы, с которыми нам придется столкнуться – это финансовый и экономический кризис, который охватил ЕС.
К сожалению, ситуация в Союзе скорее всего ухудшится, прежде чем она снова начнет улучшаться. Социальные волнения, подобные тем, которые недавно произошли в Греции, могут распространиться, поскольку спад, вероятнее всего, приведет к непропорциональным потерям среди европейской молодежи, которая будет искать работу в то время, когда европейские фирмы, находящиеся под сильным давлением, смогут предложить их лишь немногим.
На долю Союза в очередной раз выпадет необходимость преобразовать отчаяние в надежду.
Мы, чехи, кое-что об этом знаем, поскольку болезненный экономический переходный период, через который нам пришлось пройти в 1990-ые годы, преподал нам хороший урок о том, как правильный политический курс может одолеть безнадежность.
Чтобы сдержать текущий финансовый и экономический кризис, Европе также нужно будет продолжать сотрудничество, как она делала это до сегодняшнего дня.
Само существование нашего Союза, и особенно евро, уже помогло предотвратить конкурентные девальвации и политику «превзойди соседа», которая разорила Европу в 1930-ые годы – в последний раз, когда континент столкнулся с таким тяжелым экономическим спадом. 
Однако, нас не удовлетворяет то, что силы национального эгоизма продолжат нарушать равновесие.
На данный момент, скоординированные финансовые стимулы правительств ЕС лишили популистов традиционного для них обвинения ЕС в том, что он безразличен к судьбе людей.
Чтобы противостоять кризису и вновь установить нормы ЕС, как только штормовые облака начнут рассеиваться, потребуется еще большая согласованность политики.
Хотя это правда, что Пакт стабильности и роста стал более гибким в эти необычные времена, его нормы действительно обеспечили успешное первое десятилетие для евро.
Эти нормы, в конечном счете, должны быть полностью восстановлены, если Европе суждено вернуться на путь жизнеспособного роста, и согласия нужно достичь сейчас для того, чтобы это произошло.
Вторая ключевая проблема, с которой мы столкнемся в течение нашего европейского президентства, это Россия.
Необходимо согласовать новое Соглашение о партнерстве и сотрудничестве (PCA) между ЕС и Российской Федерацией.
Эти переговоры должны были всерьез начаться в прошлом году, но помешала война в Грузии, из-за которой их отложили.
Теперь эти переговоры возобновились, но фон переговоров резко изменился.
Экономика России находится теперь в гораздо более худшей форме, чем экономика членов ЕС.
Обвал мировых цен на нефть и газ ударил по бюджету России, а недостаток инвестиций в энергетический сектор страны за последние несколько лет теперь ведет к сокращению производства, которое на протяжении долгого времени предсказывали экономисты.
До сих пор Россию меньше заботило новое PCA, чем ЕС, потому что две трети российского экспорта в Союз составляют природные ресурсы, которые приносят наличные даже без сильных правил, которые обеспечивает PCA.
Однако, учитывая значительные изменения в экономических условиях, теперь в национальных интересах России заверить международные рынки в том, что она является надежным местом для заключения деловых сделок, а новый PCA послужил бы для этого идеальным сигналом.
Более того, без нового PCA отдельные европейские страны могут счесть необходимым заключение еще более двусторонних соглашений с Россией.
Действительно, многие члены ЕС соревновались друг с другом в том, кто будет самым близким другом России в Союзе.
Но двусторонние сделки, которые возникли в результате этого соревнования, иногда заключаются за счет других членов Союза и могут вывести из равновесия отношения внутри Союза в целом. Только структура ЕС на основе правил может обеспечить крепкую основу как для двусторонних отношений, так и для отношений целого Союза с Россией. 
Главная сила Европы во внешней политике – это не ее обязательство по отношению к многосторонности на основе правил, что несомненно является важным, а ее единство.
Когда разразился кризис в Грузии, Европа сплотилась вокруг единственной позиции о выводе российских войск.
Задача Чешской Республики и шведского президентства в ЕС, которое последует за нашим собственным, заключается в том, чтобы поддерживать это единство по мере продвижения переговоров по PCA.
В 1990-е гг.
США и Европа допустили ошибку в том, что относились к России с нарочитым пренебрежением. Это было бы ошибкой для России ответить тем же сейчас, пытаясь продлить переговоры по PCA в надежде, что возможно более сговорчивый президент ЕС может однажды предложить более мягкие условия.
Мы, как и все президентства ЕС, будем представлять более широкие интересы Союза во время ведения переговоров.
СЕУЛ. Это стало чем-то вроде шаблонного вопроса в Южной Корее в наши дни: кто бы стал следующим президентом страны, если бы выборы состоялись завтра, а не в декабре 2012 года?
Многочисленные опросы общественного мнения показывают, что главным претендентом является Пак Кын Хе, лидер Великой национальной партии (ВНП).
Будучи избранной, она станет первой в Южной Корее женщиной-президентом, и для ее противников ее лидирующее положения в гонке является хотя и неудобным, но неоспоримым фактом.
Избиратели Южной Кореи всех возрастов и со всех регионов страны приветствуют Пак в качестве кандидата на роль руководителя их страны.
Ее политический стиль является как свежим, так и соответствующим моменту, так как она выступает в качестве искреннего и прямолинейного политика в то время, когда общественность очень хочет получить морального лидера. При этом она обладает удивительным талантом аккуратно упрощать запутанные вопросы, чему она, скорее всего, научилась, вместе с умением интерпретировать и манипулировать политическими подтекстами каждой проблемы, у своего отца ‑ бывшего президента Пак Чон Хи.
Провозглашенный радикальными правыми в качестве национального героя, Пак Чон Хи правил Кореей железной рукой с 1963 по 1979 годы, после военного переворота 1961 года, пока не был убит своим шефом разведывательных служб.
Его дочь гордится его наследием, которое ознаменовало начало южнокорейского экономического бума.
Действительно, будучи столпом экспортно-ориентированной современности, Пак Чон Хи был когда-то выбран в качестве архетипа нацеленных на модернизацию политических руководств в военно-авторитарных государствах.
У себя дома он по-прежнему занимает первое место среди руководителей государства, вызывая ностальгию среди населения по старому доброму времени и, как следствие, народное недовольство и гнев нынешним правительством президента Ли Мён Бака.
Пак, которая впервые проиграла Ли в 2007 году, выдвигаясь кандидатом от ВНП, требуется гарантия того, что никакая ссора с ее старым соперником не опрокинет ее на пути к победе в 2012 году.
Будучи расчетливым политиком, Пак без колебаний и искренне поддержала Ли в последующих турах выборов ‑ ход, который в качестве долговременной политической стратегии имел превосходный смысл.
Для многих южнокорейцев выборы сейчас должна выиграть Пак.
И ни один из имеющихся на горизонте кандидатов, по-видимому, не сможет ее остановить.
Если она одержит победу ‑ это будет результатом ее серьезного отношения к делу и упорства, а не политического наследия, которое ей досталось. Никто из представителей консервативных движений Южной Кореи не сомневается в том, что Пак принадлежит их кругу, и, будучи иконой правых, она осознает, что не может изменить своему статусу.
Несмотря на свою харизму, Пак не является ни Сарой Пейлин, ни Эвой Перон.
Скорее, она походит на корейскую Маргарет Тэтчер – леди, не склонную к разворотам, следуя известной фразе Тэтчер, на человека с четкими, продуманными политическими принципами, которые оживляют ее поступки.
В любом случае, ей на роду написано создать новую Южную Корею, сосредоточившись на своем эпохальном обещании ‘jul pu se,’ что буквально означает «снизить-ослабить-сократить налоги», на дерегулировании, законе и порядке, а не просто добавить новую главу к старой книге ее отца.
Ее администрация ознаменует свежий отход от беспокойного недавнего прошлого страны.
Политологи левого толка заявляют, что дочь диктатора обладает таким же автократическим видением, как и ее отец, хотя Пак, вне всяких сомнений, предпочитает постепенные изменения радикальным мерам и приобрела хороший опыт при проведении в ВНП трезвой политики.
Другие придерживаются вопиюще сексистского подхода, утверждая, что женщина-президент не сможет занять эту должность до тех пор, пока северокорейский режим продолжает создавать угрозы для страны.
Хотя эта критика, по-видимому, не очень-то и трогает электорат, проход Пак к победе может оказаться боле узким, чем ожидают ее сторонники.
Ее назвали «королевой выборов», в особенности после победы, одержанной ей в ходе кампании 2006 года, после того как она была порезана ножом для вскрытия картонных ящиков душевно больным мужчиной. Но она должна представить убедительные практические стратегии, направленные на решение наиболее серьезных южнокорейских проблем, включая высокий уровень безработицы, ухудшение системы образования и северокорейскую программу создания ядерного оружия.
Госпожа Пак однажды пообещала предоставить займы семьям рабочих, начиная с обучения в начальной школе и заканчивая поступлением в колледж, и в тоже время сопротивляясь наделению местных университетов правом большей автономии.
Она является сторонником политики вовлечения и шестисторонних переговоров, направленных на то, чтобы решить ядерные проблемы.
Когда в 2012 году наступит день президентских выборов, избиратели Южной Кореи выберут кандидата, который будет воплощать в себе прагматизм и центризм, а не фанатизм и приверженность идеологии.
Успех Пак на этих выборах будет зависеть от эффективности ее кампании в плане дальнейшего определения ее характера по этим всем направлениям.
В отличие от дочери бывшего перуанского диктатора Альберто Фухимори, которая потерпела поражение на президентских выборах в Перу в прошлом месяце, Пак, по-видимому, имеет все шансы бросить вызов трагической истории своей семьи.
Если она это сделает, то станет самой могущественной женщиной в Азии и, возможно, самой могущественной в мире к концу следующего года.
ПРИНСТОН. То, что мы делаем с нашей планетой, с нашими детьми и внуками, а также бедняками, нашим безрассудным производством парниковых газов, является одним из самых больших нарушений морали нашего века.
Двадцать четвертого октября вы можете выступить против этой несправедливости.
24 октября – это день 350.
Данное название происходит от количества частиц на миллион диоксида углерода в атмосфере, которое, по мнению Джима Хансена, пожалуй, ведущего климатолога в мире, мы не должны превысить, если хотим избежать потенциально катастрофических изменений климата.
Серьезность нашей проблемы заключается в том, что CO2 уже достиг уровня в 386 частей на миллион, и это число увеличивается на два каждый год.
Необходимость сократить выбросы парниковых газов стала более ясной по мере того, как предсказания глобального потепления – осужденные как «паникерские», когда их впервые высказали всего несколько лет назад – неоднократно показывали себя слишком консервативными.
Мы приближаемся к точке, когда возврата назад уже нет, в которой контуры обратной связи будут продолжать делать толчки и подогревать нашу планету вне зависимости от того, что мы будем делать.
Таяние арктического льда является одним из примеров.
Четыреста лет назад исследователи искали легендарный «северо-восточный проход» через север Европы и Россию в Китай.
Они нашли непроходимые арктические льды и вскоре оставили свои попытки.
В этом году коммерческие суда успешно провели навигацию северо-восточного прохода.
Это один из многих знаков за последнее время, что наш климат меняется и что наша планета теплее, чем она была на протяжении очень долгого времени.
Однако свободные ото льда арктические воды являются не только симптомом глобального потепления.
Они являются причиной дальнейшего потепления: лед и снег отражают солнечные лучи.
Свободная ото льда поверхность впитывает больше тепла от солнца, чем когда она покрыта снегом и льдом. Другими словами, наши выбросы парниковых газов, приводя к достаточному потеплению для таяния арктического льда, создали цепь обратной связи, которая будет приводить к большему потеплению и растапливать больше льда, даже если завтра мы вообще перестанем выбрасывать парниковые газы.
Другие цепи обратной связи представляют похожую опасность.
В Сибири обширные скопления метана, чрезвычайно мощного парникового газа, сокрыты в так называемой «вечной мерзлоте» – регионах, в которых предполагается, что почва была постоянно заморожена.
Однако регионы, которые были заморожены, сегодня начинают оттаивать, высвобождая метан и, таким образом, приводя к дальнейшему потеплению – и дальнейшему таянию, что высвобождает больше метана.
Развивающиеся страны быстро понимают, какие неистовые последствия имеют выбросы парниковых газов сегодня.
На саммите ООН по изменениям климата в сентябре президент Руанды Поль Кагаме указал на то, что в то время как развитые государства вне Африки несут полную ответственность за эту проблему, самые большие ее последствия, вероятно, скажутся на Африке, у которой есть мало ресурсов для борьбы с таким испытанием.
Кагаме предложил предоставить каждой стране годовую квоту на душу населения на выбросы CO2, а также позволить развивающимся странам, которые не используют эту квоту, продавать свои излишки другим странам.
Деньги, которые развивающиеся страны смогут получить за это станут скорее не помощью, а признанием того, что богатые страны должны заплатить за то, что в прошлом они просто присвоили: намного больше, чем их справедливая доля на способность нашей атмосферы поглощать отработавшие газы.
Шри-Ланка заняла похожую позицию, используя исследования Межправительственной комиссии ООН по вопросам изменения климата, чтобы подсчитать, что в 2008 году допустимые выбросы углекислого газа не должны были превышать 2172 килограмма на человека.
В действительности, выбросы на душу населения составили 4700 килограммов, или вдвое больше допустимого уровня.
В то время как выбросы в богатых государствах значительно превышали допустимый уровень, выбросы Шри-Ланки составляли 660 килограммов, что значительно ниже этого уровня.
Как отметило правительство Шри-Ланки: «Это означает, что страны с низким уровнем выбросов, как мы, не могли производить больше выбросов, поскольку наше пространство уже эксплуатировалось развитыми странами или глобальными странами с большим уровнем загрязняющих выбросов без нашего согласия».
Подобная ситуация несправедлива в значительной степени, что напоминает – и, возможно, значительно хуже, чем – сегодня отвергнутый колониализм западных держав девятнадцатого века.
Задача исправления этого должна быть поставлена на встрече по изменениям климата, которая пройдет в Копенгагене в декабре.
Многие политические лидеры выразили поддержку принятия сильных мер против изменения климата, однако то, что большинство из них считает «сильными мерами», будет недостаточно, чтобы вернуть нас к 350 частям на миллион.
В некоторых странах, в том числе в США, есть значительные политические препятствия для того, чтобы сделать даже скромные шаги.
24 октября люди почти в каждой стране будут предпринимать действия, чтобы повысить осведомленность в необходимости заключения международного договора, чтобы атмосфера смогла вернуться к 350 частям на миллион содержания CO2.
Альпинисты будут развешивать плакаты высоко в Гималаях, в которых тают ледники, а аквалангисты - на австралийском Большом барьерном рифе, существованию которого угрожает изменение климата.
Церкви будут звонить в колокола 350 раз, 350 велосипедистов будут кружить по городам, а во многих местах будут посажены 350 деревьев.
Наwww.350.org вы можете узнать, что происходит рядом с вами, и вы можете присоединиться, предложив свою идею.
Но не стоит просто сидеть и надеяться, что другие предпримут достаточно мер, чтобы изменить ситуацию.
Однажды ваши внуки спросят вас, что вы сделали, чтобы дать ответ на самое большое моральное испытание вашего времени?
В 1960 году, когда мне было семь лет, моя бабушка Анжелика разъяснила мне значение дня 8 мая 1945 года, дня, когда капитулировала нацистская Германия и вторая мировая война в Европе окончилась.
Мы проводили летний отпуск в Нормандии, откуда в «день Д», 6 июня 1944 года, началось освобождение Европы от нацизма.
Однажды вечером я слушал, как мои родители разговаривают с бабушкой о прошлом.
Я забыл подробности их разговора, но как сейчас слышу вздох облегчения, с которым моя бабушка произнесла: «Слава Богу, что мы проиграли ту войну!»
С точки зрения ребенка то, что поражение – это хорошо, было вовсе не самоочевидно.
Но, конечно, моя бабушка была права, приравнивая поражение к освобождению.
Чем больше я думаю об уроке, который она мне преподала 45 лет назад, тем яснее я вижу второй, менее очевидный смысл ее слов. Войну проиграли «мы».
Немецкий народ не был невинной жертвой малочисленной банды пришедших извне преступников под названием «нацисты» – нацизм был рожденной внутри страны идеологией, его поддерживали миллионы немцев, и каждый немец был ответственен за его злодеяния, независимо от того, был ли он сам приверженцем нацизма или нет.
В сегодняшней Германии подавляющее большинство согласно с мнением, что 8 мая 18945 года – это день освобождения, не только для Европы, но и для самой Германии.
По сравнению с общественным мнением в 60-е годы, это, бесспорно, огромный прогресс.
Но парадоксально то, что в этом может присутствовать и доля забывчивости, поскольку такой взгляд маскирует тот факт, что для освобождения потребовалось поражение в войне.
Говоря словами моей бабушки, освободителями были не «мы», а «они».
То, как люди воспринимают свое прошлое, больше говорит нам об их нынешних взглядах, чем о самом прошлом.
Вот что должен означать термин «политика памяти».
И именно поэтому не имеет значения, произошли ли соответствующие события 60 лет (вторая мировая война), 90 лет (геноцид армян) или 600 лет назад (битва на Косовом поле в 1389 году).
Насильственный конфликт в прошлом может продолжать жить как война воспоминаний в настоящем, что можно наблюдать на примере нынешнего спора между Китаем и Южной Кореей, с одной стороны, и Японией, с другой стороны.
В свою очередь, война воспоминаний может привести к насильственному конфликту в будущем.
Преступники прошлого часто пытаются лишить своих жертв морального превосходства, заявляя, что они сами были жертвами.
Следовательно, 60-я годовщина бомбардировки Дрездена авиацией союзников 13 февраля 1945 года была, вероятно, более важным моментом в смысле «политики памяти» Германии, чем 60-я годовщина 8 мая 1945 года.
Крайне правые группировки назвали этот налет, в ходе которого погибли по меньшей мере 30 000 человек, «Дрезденским бомбовым Холокостом».
К счастью, их пропагандистская кампания провалилась.
Хотя это правда, что тысячи гражданских жителей Дрездена и других немецких городов были невиновны на индивидуальном уровне, не может быть никакого сомнения в том, что военное поражение Германии как общности было моральной необходимостью.
С левой стороны политического спектра Германии высказывание о том, что 8 мая 1945 года – день освобождения, под вопрос не ставится.
Однако иногда замалчивается тот факт, что для достижения этого результата потребовалось широкомасштабное применение силы.
Пацифисты левого толка склонны не замечать этот простой факт.
Их лозунг «Не допустить новой войны!» – лишь половина правды, другая же половина такова: «Не допустить нового умиротворения!» 8 мая 1945 года не было «часом ноль», как гласит популярное в Германии высказывание.
У него было событие-предшественник, а именно – отсутствие упреждающего сопротивления в стране и за рубежом той угрозе, которая сформировалась в нацистской Германии в 30-е годы.
И следует усвоить еще один урок.
Да, 8 мая 1945 года было днем освобождения, в которое решающий вклад внесла Советская Армия.
Но для миллионов жителей Центральной и Восточной Европы вслед за освобождением наступила сталинская тирания.
Нынешняя война воспоминаний между республиками Балтии и Россией в отношении международного празднования в Москве 9 мая нынешнего года напоминает Германии об особой исторической ответственности. Германо-советский договор о ненападении, так называемый пакт Гитлера-Сталина, заключенный в августе 1939 года, дополнялся секретным приложением, по которому приграничные государства: Финляндия, Эстония, Латвия, Литва, Польша и Румыния – делились между сферами интересов договаривающихся сторон.
Но оправдывать злодеяния нацистов, ссылаясь на преступления сталинистов – это интеллектуально и морально неприемлемый прием.
Когда канцлер Шредер поедет в Москву для участия в торжествах на Красной площади, ему следует иметь в виду, какой вклад внесла нацистская Германия в трагедию балтийских государств.
8 мая этого года ораторы напомнят нам, как важно не забывать.
Они подчеркнут, что если уроки истории не усвоены, она неизбежно повторяется.
Все это совершенно верно.
Но лично я вспомню в этот день и слова моей бабушки: «Слава Богу, что мы проиграли ту войну!»
Слава Богу – и слава всем тем храбрым солдатам союзных войск, что отдали свои жизни во имя свободы Европы.
КЕМБРИДЖ. На это может уйти несколько месяцев или пару лет, но, так или иначе, Соединённые Штаты и другие развитые экономики, в конце концов, преодолеют сегодняшний кризис.
Однако мировая экономика, вряд ли будет чувствовать себя так же хорошо.
Даже после устранения худших последствий данного кризиса мы, вероятно, окажемся в несколько де-глобализованном мире – в мире, в котором международная торговля будет развиваться более медленными темпами, объёмы внешнего финансирования снизятся и значительно уменьшится аппетит богатых стран создавать крупный дефицит по текущим счетам.
Станет ли это приговором для развивающихся стран?
Не обязательно.
Экономический рост в развивающихся странах бывает трёх разных типов.
Первый стимулируется иностранными займами.
Второй тип роста является сопутствующим продуктом товарного бума.
Третий тип роста вызывается экономической реструктуризацией и диверсификацией в сторону производства новых видов продукции.
Первые две модели подвержены большему риску, чем третья.
Но не следует терять из-за них сон, т.к. они несовершенны и чрезвычайно ненадёжны.
Большее внимание необходимо обратить на потенциально тяжёлое положение стран последней группы.
Данным странам придётся произвести серьёзные изменения своей политики для приспособления к современным реалиям.
Первые две модели экономического роста неизменно плохо оканчиваются.
Иностранные займы могут позволить потребителям и правительствам некоторое время жить не по средствам, но опора на иностранный капитал – не самая разумная стратегия.
Проблема не только в том, что поток иностранного капитала легко может изменить направление, но и в том, что он создаёт экономический рост неправильного типа, основанный на валютах с завышенным курсом и инвестициях в некоммерческие товары и услуги, такие как жильё и строительство.
Экономический рост, движимый высокими ценами на товары, также подвержен внезапным остановкам по аналогичным причинам.
Цены на товары имеют тенденцию циклично меняться.
Когда они высоки, то склонны вытеснять инвестиции в производителей и в другие некоммерческие товары. Кроме того, товарные бумы зачастую приводят к возникновению уродливых политических курсов в странах со слабыми государственными институтами, что приводит к дорогостоящей борьбе за природную ренту, которая редко инвестируется разумно.
Так что вовсе неудивительно, что страны, в которых за последние шесть десятилетий наблюдался устойчивый, долговременный экономический рост, опирались на другую стратегию: развитие диверсификации в сторону производимых и иных «современных» товаров.
Захватив и увеличивая свою долю на мировых рынках для производителей и других не-первичных продуктов, данные страны увеличили возможности внутригосударственного трудоустройства в высокопроизводительных сферах деятельности. Их правительства преследовали не только стандартные «основы» экономики (например, макроэкономическую стабильность и ориентацию на внешнюю торговлю), но и то, что можно назвать «производственной» политикой – валюты с заниженным курсом, отраслевая политика и финансовый контроль.
Китай показал хороший пример данного подхода.
Его экономический рост обеспечивался чрезвычайно быстрой структурной трансформацией в сторону набора всё более сложных промышленных товаров.
В последние годы в Китае также наблюдается значительное активное сальдо торгового баланса по сравнению с США – противника его валюты с заниженным курсом.
Но так было не только в Китае.
Страны, в которых наблюдался стремительный экономический рост до начала большого краха 2008 г., в основном, обладали активным сальдо торгового баланса (либо крайне малым дефицитом).
Данные страны не желали быть получателями притока капитала, т.к. осознали, что это не даст им удовлетворить потребность в поддержании конкурентоспособности своих валют.
Теперь ни для кого не секрет, что крупные сальдо внешних операций (типичным примером которых являются двусторонние торговые взаимоотношения США и Китая) явились одним из главных факторов большого краха.
Глобальная макроэкономическая стабильность требует, чтобы в будущем мы избегали подобного крупного дисбаланса текущих счетов.
Но возврат быстрого экономического роста в развивающихся странах требует от них возрождения политики развития производства товаров и услуг для внешнего рынка. В прошлом данная политика могла осуществляться благодаря желанию США и некоторых других развитых стран поддерживать крупный внешнеторговый дефицит.
Теперь же данная стратегия больше не является осуществимой для развивающихся стран с высоким и средним уровнем доходов.
Означает ли это, что требования глобальной макроэкономической стабильности и экономического роста для развивающихся стран конфликтуют друг с другом?
Столкнётся ли в итоге потребность развивающихся стран в значительном увеличении поставок промышленной продукции с нежеланием мира иметь дисбаланс в торговле?
В действительности, мы увидим, что здесь нет никакого внутреннего конфликта, как только поймём, что экономический рост в развивающихся странах обеспечивается не размером их активного сальдо торгового баланса и даже не объёмом их экспорта.
Важны их объёмы производства современных промышленных товаров (и услуг), которые могут увеличиваться безгранично до тех пор, пока одновременно увеличивается внутренний спрос.
Поддержание заниженного курса валюты обладает тем преимуществом, что оно субсидирует производство подобных товаров; но у данной стратегии есть и отрицательная сторона – она облагает налогами внутреннее потребление, вследствие чего возникает активное сальдо торгового баланса. С помощью непосредственного стимулирования промышленного производства можно добиться данных преимуществ без отрицательных последствий.
Есть много способов, как это можно сделать, в том числе посредством снижения стоимости внутренних вложений и услуг с помощью целевых инвестиций в инфраструктуру.
Точные промышленные стратегии могут быть даже ещё более действенным средством.
Основная идея заключается в том, что развивающиеся страны, озабоченные конкурентоспособностью своих современных секторов промышленности, могут позволить своим валютам дорожать (в реальном выражении) до тех пор, пока они обладают доступом к альтернативным стратегиям, которые более целенаправленно развивают отрасли промышленности.
Так что хорошие новости заключаются в том, что развивающиеся страны могут сохранить быстрый экономический рост, даже если темпы мировой торговли замедлятся и снизится аппетит движения капитала и дисбаланса в торговле.
Потенциал их экономического роста может сильно и не пострадать, если они поймут последствия возникновения данного нового мира для внутренней и международной политики.
Одним из таких последствий является то, что развивающимся странам придётся заменить действительные промышленные стратегии стратегиями, функционирующими на основе валютного курса.
Ещё одно последствие заключается в том, что внешние игроки (например, Всемирная торговая организация) должны стать более терпимыми к подобным стратегиям до тех пор, пока воздействие на торговый баланс будет нейтрализоваться соответствующей регулировкой реального валютного курса. Более широкое применение промышленных стратегий – это цена, которую придётся заплатить за сокращение макроэкономического дисбаланса.
САН-ХОСЕ. Нам следовало бы знать, что что-то было неправильно, когда во время инаугурации 2 февраля 1999 года президент Уго Чавес поклялся на Конституции, которой всего 40 лет, называя ее при этом “устаревшей”.
Имея “устаревшую” конституцию, как она теперь называется, Венесуэла пережила не только мирную смену восьми президентов, но и наслаждалась плодами демократического плюрализма и гражданскими и политическими свободами.
Конечно, за этот период в Венесуэле было столько много коррупции и политической безответственности, сколько могут позволить баррели нефти.
Тем не менее, Венесуэла достигла намного лучшего результата, чем средняя латиноамериканская страна.
Это не была Швейцария, но, по всем показателям, это была настоящая демократия.
Теперь это не так.
Выборы еще проводятся, но наследие десятилетия нахождения у власти  Чавеса состоит в разрушении демократических институтов.
Будучи выбранным большинством голосов избирателей, которые хотели, чтобы он очистил политическое зло предыдущего правительства, Чавес решил вместе с водой выплеснуть и ребенка.
Предыдущий режим, включая его систему сдержек и противовесов, действительно исчез, но его пороки – в частности, взяточничество и демагогия – стали еще более выраженными, чем когда-либо.
Точно как и 10 лет назад, Венесуэла, которая когда-то было местом назначения иммигрантов со всего мира, остается слаборазвитой страной.
Более фундаментально, Чавес представляет идеи, которые давно душат политический и экономический рост Латинской Америки.
Это включает идею о том, что социальная справедливость может быть достигнута только, если уйти с пути реформ и отвергнуть “буржуазные” демократические формы ради блага “настоящей” демократии, рожденной на революционной чистоте и пророческих мечтах лидеров.
Это просто ошибочно.
Хотя революция Чавеса сделала некоторый прогресс, что касается бедности и неравенства, она едва жизнеспособна и похожа на попечительство.
Фактически, можно найти похожие достижения в Чили и Бразилии, которые не отказались от демократической системы сдержек и противовесов, политического плюрализма или свободы прессы и не получали доходы в 300 миллиардов долларов от добычи нефти.
Более того, не следует забывать, что между 1950 и 1980 годами в самой Венесуэле уменьшилась численность очень бедного населения с 43% до 8%, самые низкие цифры в Латинской Америке.
Она сделала это при демократии и свободе.
Чавес повторяетдо тошноты идею о том, что в болезнях Латинской Америки надо винить других.
Это пагубное повествование мученика все еще популярно в университетах по всей Латинской Америке. Недавно скончавшийся венесуэльский журналист Карлос Рангель красноречиво назвал его в книгах «Идеология третьего мира».
Очевидно, что нельзя обвинять империализм янки в наличии слабой налоговой системы в Венесуэле, плохих школ, свирепствующей коррупции, высокого уровня преступности и хилых политических институтов.
По всем этим показателям Венесуэла живет бедно даже на фоне низких стандартов Латинской Америки.
Это особенно относится к слабости институтов.
Когда Чавес называет законную конституцию “устаревшей” или когда он провозглашает «Государство – это я!», объявляя национальный праздник в честь своего 10-летнего пребывания у власти, мы видим яркие примеры грубой насмешки над институтами, которая любую страну привела бы к огромной нищете.
Ни одна из этих идей, конечно, не прошла бы в стране с довольным населением.
В этом смысле опыт Венесуэлы показателен для всех латиноамериканских стран.
Комбинация экономического роста (сейчас упадка из-за глобального кризиса) и высокий уровень неравенства и социальной сегментации будут продолжать создавать почву для тех же неудовлетворенных ожиданий и социального негодования, которые расчистили Чавесу дорогу к власти.
Пока демократические страны в Латинской Америке не будут воспринимать всерьез задачу снижения неравенства, давая возможности и воспитывая более сплоченное общество, они будут продолжать навлекать бедствие.
Чтобы избежать этих последствий, очень важно избавиться от некоторых очень противодействующих и несостоятельных убеждений, включая идею о том, что если снижать уровень бедности, то не возникнет необходимости говорить о неравенстве, или что развитие возможно без внедрения современной и прогрессивной налоговой системы.
Если десятилетний юбилей пребывания в должности Чавеса сможет послужить напоминанием об опасностях, которые грозят несправедливым демократиям – особенно сейчас, когда начинается новый предвыборный цикл в Латинской Америке – тогда Венесуэла со своей агонизирующей современной историей, во всяком случае, выполнит свое предназначение.
Джордж Буш зациклился на войне с терроризмом, особенно на военном ответе терроризму.
И эту его манию отражает внешняя политика Америки.
В этом году военные расходы США составят около 450 миллиардов долларов, включая расходы на войну в Ираке, на преодоление же бедности, загрязнения окружающей среды и борьбы с заболеваниями в мире США затратят не более 15 миллиардов долларов.
Другими словами, внешняя политика США уделяет в 30 раз больше внимания армии, чем улучшению благосостояния, здоровья и сохранению природных условий в мире.
В 2003 году мир жил с манией Буша.
Дебаты по Ираку стали главной темой международных переговоров и заняли почти всю повестку дня ООН.
Война повлекла огромное число невинных жертв, примером чему бомбардировка штаб-квартиры ООН в Багдаде.
Акцент Буша на одностороннем, военном подходе к мировым проблемам вызвал гнев и недовольство во всем исламском мире и привёл к терактам в Турции, Северной Африке, Саудовской Аравии, Юго-Восточной Азии.
Такая узколобая политика вряд ли может быть оправдана природой мировых проблем.
Отказ от решения других задач ради борьбы с терроризмом, особенно военными мерами, не принесет ни благ, ни мира, ни существенного сокращения числа атак.
11 сентября 2001 года в США погибло 3000 невинных человек, в Африке от малярии каждый день умирает 8000 невинных детей.
Предотвратить и излечить малярию можно.
Но Африка слишком бедна, чтобы позволить себе средства профилактики (надкроватные сетки) и лечения (антималярийные средства), которые могли бы спасать миллионы детей ежегодно.
США в день тратят на Ирак больше, чем на малярию в Африке за год.
2003 год подходит к концу, и лидеры мира должны найти замену навязчивому, тупиковому подходу американского правительства.
Нужно дать понять Президенту Бушу, что США не получат международной поддержки, если будут говорить лишь о терроризме, ничего не делая для решения проблем, действительно насущных для всего мира: нищеты, отсутствия чистой питьевой воды и надлежащих санитарных условий, уязвимости перед болезнями и изменениями климата.
Напротив, Президент Буш утверждает, что ООН не выполняет взятых на себя обязательств.
Недавно в Лондоне он заявил, что "доверие к ООН зависит от приверженности слову и, в нужный момент, делу".
Но США сами не раз нарушали взятые перед ООН обязательства.
Так, в марте 2002 года на Международной конференции по финансированию развития в Монтеррее в Мексике, Америка подписала Монтеррейское соглашение, которое включало обещание развитых стран довести свои расходы на помощь в развитии до 0,7% ВНП.
Помощь США развивающимся странам возросла бы на $60 млрд. - что-то около того они потратили в этом году на Ирак.
Но Президент Буш просто забыл про обещание.
За последние годы США взяли на себя в ООН множество обязательств, которые так и не были выполнены.
США обещали бороться с антропологическими изменениями климата в рамках Конвенции ООН по изменению климата 1992 года (UNFCC).
Ничего не сделано до сих пор.
Америка также обещала - в Декларации, принятой в Доха в 2001 году - открыть свои рынки для беднейших стран мира.
Но в Канкуне, Мексика, в начале этого года она отказалась открыть их даже для экспорта из беднейших стран Африки.
И этот список можно продолжить.
На саммите Тысячелетия в 2000 году США обещали внести вклад в борьбу с бедностью в мире, но должных мер не предприняли.
На Всемирном саммите по устойчивому развитию в Йоханнесбурге в 2002 году Америка взяла на себя обязательства защищать глобальные экосистемы, но конкретных дел от тех, кто определяет политику США, не видно и не слышно до сих пор.
Америка, конечно, не одинока в невыполнении международных обязательств перед ООН.
Но США - самая богатая и мощная страна в мире, и невыполнение обязательств с ее стороны крайне разрушительно.
Если США на деле хотят победить терроризм, они должны осознать взаимосвязь между экстремизмом и нуждой и загрязнением окружающей среды, и им придётся понять тех, кто вынужден бороться за выживание каждый день.
Но мир не должен ждать, когда Америка осознает его нужды.
США представляют лишь 5% населения мира и имеют только один голос в Генеральной Ассамблее ООН из 191.
Бедные страны, особенно развивающегося мира - Бразилия, Южная Африка, Индия, Мексика, Гана, Филиппины, - должны сказать: "Нам необходимо решение наших проблем, а не проблем США".
В 2004 году миру больше всего необходима декларация независимости от своенравия Америки.
Внешняя потеря благосклонности Соединенных Штатов может оказаться для Турции скрытым благословением.
Иракская война и измученная дипломатия, которые привели к этому, возможно, помогут разрешить конфликт Турции между ее "стратегическим союзом" с Америкой и желанием вступить в ЕС.
Выборам, проходившим в ноябре прошлого года, которые привели Партию Правосудия и Развития (AKP) к власти, предшествовал спор между членами правящей в то время коалиции по поводу проведения реформ, необходимых для вступления в ЕС.
Некоторые либеральные элементы той "светской" коалиции ушли из правительства и присоединились к исламистам, чтобы протолкнуть реформы через парламент.
После прихода к власти лидеры АКР, бывшие исламисты, объявившие себя "консервативными демократами", энергично занялись с Соединенными Штатами, ЕС и ООН вопросами от Кипра до Ирака, от прав курдского языка до других вопросов по правам человека внутри Турции.
Пострадав от деспотичных методов "светского" государства Турции, и признавая, что права человека нужно защищать повсеместно, АКР возникла в качестве заслуживающего доверия собеседника с Западом.
Соединенные Штаты, внимание которых было приковано к мнимому призраку "столкновения цивилизаций" между исламом и западом, увидели возможность в современном, ориентированном на Запад лице АКР и убеждали ЕС принять Турцию.
В настоящее время и "консервативные демократы" и либералы отстаивают проведение всех реформ, необходимых для вступление в ЕС, в то время как их противниками являются экстремистские националисты из левого и правого крыла, а также некоторые представители "светских" влиятельных кругов. Европейцы могли бы склонить чашу весов решительно в пользу реформаторов, вознаградив в конце концов усилия турков, выступающих за вступление в ЕС, на встрече на высшем уровне между руководителями стран-членов ЕС в декабре прошлого года.
Вместо этого, ЕС вновь заставил Турцию ждать, откладывая официальные переговоры, на завершение которых в любом случае могут уйти годы.
Упорное нежелание Европы ставит турков в затруднительное положение.
Американцы хотят полного членства в ЕС для Турции - давнего члена НАТО и близкого американского союзника - в то время как европейцы жалуются на внутреннюю политическую роль турецких военных сил.
Парадокс заключается в том, что сохраняя политическую дистанцию и таким образом ограничивая выбор Турции, Европа в конечном итоге может укрепить статус Турции в качестве военной заставы Соединенных Штатов.
По крайней мере, именно так складывались обстоятельства перед войной в Ираке. Тогда, несмотря на сильное давление со стороны Соединенных Штатов, парламент Турции неожиданно отклонил предложение правительства о размещении американских войск в Турции для того, чтобы начать нападение с турецкой территории.
Отказ Турции предоставить доступ американцам к военным базам на своей территории фактически исключил существование северного фронта в войне.
Турецкое правительство даже предложило региональную инициативу для мирного решения кризиса, то, что не могла бы сделать ни одна из стран-членов ЕС.
Отказ парламента американским войскам сильно опровергает предположения о том, что Турцию прежде всего интересовал размер американского пакета помощи, который предлагался в качестве стимула к сотрудничеству. Предположения, характеризующие голосование как проявление истинного "исламского" характера правительства, игнорируют тот факт, что единственная оппозиционная партия в парламенте, Республиканская Народная Партия - основанная Aтатурком и все еще полностью "секуляристская" - проголосовала против этого плана.
Подобным образом другие представители светских влиятельных кругов Турции, включая Президента и военное руководство, выступили против или, в лучшем случае, придерживались нейтралитета по вопросу войны в Ираке.
Военные силы Турция первоначально хранили молчание в этом вопросе, нехарактерно наблюдая за тем, как разворачивается гражданский политический процесс.
В противоположность этому ранее военные публично критиковали инициативы АКР на Кипре.
Их молчание в Иракском вопросе отразило их предчувствие нежелательного выбора: или поддержить план США и способствовать продвижению курдов к независимому государству, или выступить против американцев и подвергнуть опасности критические стратегические отношения. Они решили положиться на гражданское руководство и парламент, которые, проголосовав против плана Соединенных Штатов, отразили ошеломляющее чувство общественности, направленное против войны.
Только после голосования Руководитель Штаба публично подтвердил первоначальное предложение о введении американских военных сил.
В действительности, предположительно исламской партии удалось успешно провести переговоры с неумолимыми Соединенными Штатами, посоветоваться с турецкими военными и Президентом и поделиться всей информацией с общественностью и парламентом.
Оказавшись в щекотливом положении в ситуации, которая изначально была проигрышной, руководство партии ясно сделало свои ставки и рассудительно предоставило принять окончательное решение парламенту.
Результатом стала победа турецкой демократии и ее международное признание.
После военных действий Соединенных Штатов в Ираке ситуация может измениться удивительным образом.
Пока Америка утверждается в Ираке, геополитическое военное значение Турции может уменьшиться.
И все же объявленная американцами цель построить мусульманскую демократию в Ираке только увеличит символическую важность Турции, как образца для подражания.
Это изменение в стратегической роли Турции может также отражаться в новом внутреннем равновесии между военными и силами, стремящимися к реформе.
При осторожном управлении Турция может оказаться ближе к Европе, восстанавливая в то же время свои отношений с Америкой.
ТОКИО. 2009 был хорошим годом для Китая.
Китайская экономика все еще рвалась вперед в разгаре всемирной рецессии.
Американский президент Барак Обама посетил Китай скорее в духе просителя перед имперским судом, чем как лидер самой великой сверхдержавы мира.
Даже саммит в Копенгагене по вопросам изменения климата закончился так, как этого хотел Китай: провал попытки обязать Китай или любую другую индустриальную страну значительно сократить выбросы углекислого газа, при этом всю вину свалили на США.
Китайское правительство под управлением коммунистической партии имеет все основания чувствовать себя уверенным.
Так почему тихий бывший профессор литературы Лю Сяобо должен получить приговор об 11-летнем заключении только потому, что он публично поддерживал свободу высказываний и призвал покончить с однопартийной системой правления?
Лю был соавтором составленной в 2008 году петиции, Хартии 08, подписанной тысячами китайцев, призывающей к соблюдению основных прав.
Лю не является призывающим к насилию повстанцем.
Его мнения, опубликованные статьями в Интернет, полностью миролюбивы.
Тем не менее, его заключили в тюрьму за «подстрекательство свергнуть государственную власть».
Тот факт, что Лю мог быть способен свергнуть безмерную власть коммунистической партии Китая, очевидно абсурден.
Тем не менее, власти не сомневаются в том, что они должны были на нем показать пример, чтобы другие не выражали похожих взглядов.
Так почему режим, который кажется таким устойчивым, считает простые мнения или даже мирные петиции столь опасными?
Возможно, потому, что режим не чувствует себя столь уверенным, как это кажется.
Без легитимности не одно правительство не может управлять с чувством уверенности.
Есть много способов легитимировать политическое устройство.
Либеральная демократия представляет собой лишь недавнее изобретение.
Наследственная монархия, часто поддерживаемая религиозной властью, имела место в прошлом.
И некоторые современные автократы, такие как Роберт Мугабе, пользовались их полномочиями, как национальные борцы за свободу.
Китай значительно изменился за последний век, однако он остался прежним в одном отношении: им по-прежнему управляет религиозная концепция политики.
Легитимность основывается не на принципе «давать и брать», а на необходимых компромиссах, а также некоторой хитрости и изворотливости, которые создают основу экономической концепции политики, наподобие той, что поддерживает либеральную демократию.
Вместо этого, основы религиозной политики представляют собой разделенную веру, навязанную сверху, в идеологической ортодоксальности.
В имперском Китае это означало конфуцианскую ортодоксальность.
Идеал конфуцианского государства – это «гармония».
Если все люди придерживаются определенного набора взглядов, включая моральные коды поведения, то конфликты исчезнут.
Управляемые в этой идеальной системе, конечно, будут подчиняться своим правителям, как сыновья подчиняются своим отцам.
После ряда революций в первых десятилетиях двадцатого века конфуцианство было заменено китайской версией коммунизма.
Марксизм был притягателен для китайских интеллектуалов, так он был взят из книг, вводил современную моральную ортодоксальность и был основан, как конфуцианство, на обещании совершенной гармонии.
В конце концов, в коммунистической утопии конфликты интересов должны были раствориться.
Правление Мао сочетало элементы китайской имперской системы с коммунистическим тоталитаризмом.
Тем не менее, этой ортодоксальности также было суждено увянуть.
Немногие китайцы, даже среди высших чинов коммунистической партии, по-прежнему являются убежденными марксистами.
Это создало идеологический вакуум, быстро заполненный в 1980-х годах жадностью, цинизмом и коррупцией.
Из этого кризиса по всему Китаю прошли демонстрации, известные как «Тяньаньмынь».
Лю Сяобо активно выступал с речами в 1989 году, во время студенческих протестов, против официальной коррупции и в поддержку большей свободы.
Вскоре после кровавой расправы на площади Тяньаньмынь новая ортодоксальность заменила китайский марксизм: китайский национализм.
Только правление одной партии сможет гарантировать продолжающийся подъем Китая и поставит конец векам национального унижения.
Коммунистическая партия представляла судьбу Китая как великой державы.
Подвергать это сомнению было не только ошибочно, но и непатриотично, даже «анти-китайски».
С этой точки зрения критические взгляды Лю Сяобо были действительно подрывными.
Они наводили тень сомнения на официальную ортодоксальность и, таким образом, на легитимность государства. Удивляться тому, что китайский режим отказался вести переговоры со студентами в 1989 году – или находить некоторое согласие с его критикой сегодня – значит неправильно понимать природу религиозной политики.
Переговоры, компромиссы и согласие являются признаками экономической политики, в которой у каждой сделки есть цена.
Напротив, те, кто правит в соответствии с разделяемой верой, не могут себе позволить вести переговоры, поскольку это будет подрывать саму веру.
Это не означает, что экономическая концепция политики чрезмерно странная для китайцев – или что в этом отношении религиозная форма политики неизвестна для демократического Запада.
Однако это настояние на ортодоксальности все еще достаточно сильно в Китае, чтобы оставаться защитой по умолчанию от политической критики.
Эта ситуация может измениться.
Другие конфуцианские общества, такие как Южная Корея, Тайвань и Япония, сегодня имеют процветающие либеральные демократии, и нет оснований полагать, что такой переход в Китае невозможен.
Однако маловероятно, что к этому приведет внешнее давление.
Многие некитайцы, в том числе и я, подписали протестное письмо против заключения в тюрьму Лю Сяобо.
Можно надеяться, что это принесет ему больше комфорта, а также даст моральный стимул тем китайцам, которые разделяют его взгляды.
Однако это вряд ли впечатлит тех, кто верит в существующую ортодоксальность китайского национализма.
До тех пор, пока Китай не освободится от тисков религиозной политики, идеалы Лю вряд ли смогут укорениться.
И это не идет на пользу Китаю и вообще всему остальному миру.
По мере того как в Америке разгораются споры о том, вторгаться или не вторгаться в Ирак, в эту дискуссию начинают закрадываться страхи, что это вторжение остановит восстановление экономики страны; вместе с тем, растет обеспокоенность, что это может повлиять на здоровье мировой экономики. Все больше экономистов приходят к мнению, что разрыв между потенциалом экономического роста и реальными показателями экономики США еще какое-то время будет оставаться довольно большим.
Может ли эта ситуация еще больше ухудшиться?
Да, может, и значительно.
Уже давно в экономике США наблюдается ряд тревожных факторов:
огромные дефициты торгового баланса, сохраняющиеся начиная с 1981 года, когда Рональд Рейган ошибочно снизил налоги, что превратило Америку из самого большого в мире кредитора в самого большого в мире должника.
Сегодня эти дефициты с каждым месяцем увеличиваются все больше и больше;
ужасающе низкие нормы сбережения в Америке.
Это было объяснимо, когда казалось, что богатство Америки растет из года в год на фоне бума на фондовой бирже; простые американцы богатели и не делая сбережений, поэтому зачем было беспокоится?
Сегодняшние нормы сбережения, хотя и немного возросшие, по-прежнему удерживают Америку на нижних строках таблиц мировой лиги сберегательных ассоциаций;
нестрогие стандарты ведения бухгалтерии. Скандалы с Артуром Андерсоном, а также компаниями Энрон и Уорлдком не возникли на ровном месте, они зародились в середине 1990-х годов, когда министерство финансов США фактически вмешалось, для того чтобы остановить попытки предположительно независимого совета по стандартам отчетности улучшить ситуацию в этой области.
Плохой учет внес свой вклад в недавно лопнувший мыльный пузырь фондового рынка; неточная информация привела к тому, что курсы акций не отражают их реальной стоимости, и это в свою очередь способствовало притоку излишних инвестиций в телекоммуникационную отрасль, где по этой причине в настоящий момент имеются незагруженные мощности.
К этому старому зелью были добавлены новые ингредиенты, в особенности, очевидно, самое быстрое за всю мировую историю изменение в финансовом положении страны.
Одним движением «сейчас вы это видите, а сейчас - нет», которое могло бы понравиться только фокуснику, бюджетный профицит США в 3 триллиона долларов на десять лет (без социального страхования) - всего за несколько месяцев превратился в огромныйдефицит размером в 2 триллиона долларов.
Конечно, оправдания всегда под рукой: не предусматривался такой большой экономический спад, и невозможно было предугадать такого увеличения расходов на борьбу с терроризмом.
Оправдания, оправдания.
Как говорится в одной старой пословице: «Цыплят по осени считают».
Администрация Буша не только сосчитала своих цыплят, она их даже продала до того, как они выросли!
Любому человеку, способному критически взглянуть на вещи, было ясно, что выдержанные в розовых тонах прогнозы по бюджету двухлетней давности звучали нонсенсом.
Также было понятно, что, продвигая свое снижение налогов, администрация Буша занималась приписками (и счет шел на многие миллиарды) в стиле компании Энрон.
Таким образом, если дела обстоят настолько плохо, то как они могут стать еще хуже?
Вот вероятный сценарий.
Для финансирования своего торгового дефицита Америка должна брать за границей взаймы по миллиарду долларов ежедневно.
Это было несложно, пока Америка оставалась единственной безопасной гаванью для инвесторов со всего мира.
Но сейчас Америка не кажется таким уж безопасным местом.
Сочетание трех факторов - отсутствия доверия к счетам американских корпораций, отсутствия доверия к управлению экономической политикой (в сочетании со стремительно растущим дефицитом) и отсутствия в Америке жестких основополагающих экономических принципов - оставили вмятины на репутации американской экономики в мире.
Как только иностранцы начнут вывозить свои деньги из страны, которой они перестают доверять, доллар начнет слабеть.
Как только доллар начнет слабеть, Америка станет казаться еще менее безопасной.
Таким образом, начинается столпотворение у выхода.
И хотя слабый доллар может оказаться благом для экспорта, падение доллара будет сопровождаться потерями на фондовом рынке и еще большим падением доверия.
В конечном итоге даже всемогущий американский потребитель испытает потрясение и поймет, что сегодня он стал беднее, чем три года назад, и что ему лучше начать откладывать деньги на пенсию, особенно принимая во внимание предлагаемые Бушем рискованные эксперименты с системой социального обеспечения.
В этот момент американцы присоединятся к массовому бегству из своей экономики.
А почему нет?
Они свободны в своем выборе, где им хранить деньги.
Европейские фондовые рынки вполне могут оказаться привлекательной альтернативой.
Но по этому сценарию не предусмотрено хэппи-энда для Европы.
Ослабление экономики США и усиление евро приведут к падению объемов экспорта из Европы.
Центробанк Европы, зациклившийся на борьбе с инфляцией, не успеет снизить процентные ставки, а европейский пакт стабильности не позволит изменить денежно-кредитную политику таким образом, чтобы скомпенсировать это падение. В Европе, как и в Америке, начнется экономический спад, что в свою очередь усилит спад а Америке и приведет в действие мировую спираль экономического спада.
Я не предсказываю, что это случится.
Я надеюсь, что администрация Буша введет в действие стратегию, направленную на усиление экономики США: снижение налогов, имевшее некоторый смысл, когдаказалось, что у Америки имеется много-триллионный профицит, больше не имеет смысла вообще.
Администрация Буша должна признать это, и с целью укрепления экономики пересмотреть налоговую политику, заставив страну жить по средствам. Президент Буш мог бы даже стабилизировать экономику, предложив увеличить пособия по безработице, для того чтобы обеспечить необходимые стимулы в том случае, если экономический спад будет продолжаться.
Америка сильна, и мировая экономика сильна тоже.
В случае, если рассматриваемые здесь события все-таки произойдут, новая мировая экономика в конце концов возникнет на их пепелище.
Конечно, экономические спады никогда не удастся предотвратить полностью. Однако мы сможем снизить частоту их появления, мы можем сделать их не такими глубокими, мы можем сделать так, чтобы они затрагивали как можно меньше людей, и чтобы те, кому они принесли потери, получили большую компенсацию.
К сожалению, мы делаем меньше, чем это возможно для предотвращения ухудшения ситуации, и делаем меньше, чем требуется, чтобы защитить себя от негативных последствий.
Прошлой зимой руководство Федеральной резервной системы (ФРС) - центрального банка США - было вполне удовлетворено проводимой им политикой.
Казалось, что предпринятое ФРС понижение основной ставки процента до 1.75% в год дало ожидаемые результаты: экономический спад подходил к концу. Несмотря на слабые надежды на воздействие революции в сфере высоких технологий на производительность и доходы, а также панику, вызванную террористическими ударами по Всемирному Торговому Центру, многие предполагали, что американские компании скоро возобновят крупные инвестиции, поскольку банковский заем при ставке процента 1.75% - слишком хорошая возможность, чтобы ее упускать.
Однако эти надежды разбились под конец весны вместе с крахом «Энрон», «Уорлдком» и «Артур Андерсен».
Внезапно все усомнились в достоверности финансовых отчетов американских компаний и заметили, насколько ухудшилась американская система корпоративного контроля во время финансового «пузыря» 1990-х годов.
Уровень цен на американской фондовой бирже упал на 15 - 20% по сравнению с зимними показателями.
Увеличился разрыв между ставкой процента для правительственных займов и ставками процента для предоставления займов частным корпорациям.
В ФРС больше не поздравляли себя с успехом: понижение ставки процента до 1.75% могло быть правильным решением для способствования восстановлению экономики в условиях, когда индекс Доу-Джонса составлял 10,000, но не в случае, когда он равен 8,500.
В течение всего лета новости об уровне корпоративных инвестиций приносили разочарование.
Все больше и больше аналитиков начало говорить о возможности так называемого «двойного спада».
И все это время в ФРС ничего не предпринимали.
Контролируемые ФРС краткосрочные процентные ставки не менялись.
Только в середине августа был сделан намек, что ставки процента могут быть понижены.
Согласно просочившейся из ФРС неофициальной информации, бездействие этой организации имело два объяснения.
Во-первых, краткосрочные процентные ставки были уже настолько низки, что дальнейшее их понижение могло быть воспринято лишь как временное явление. Таким образом, они не оказали бы значительного воздействия на долгосрочные процентные ставки, которые определяют инвестиции со стороны коммерческих предприятий.
Во-вторых, краткосрочные процентные ставки были такими низкими, что дальнейшее понижение внесло бы панику на финансовые рынки: если даже в ФРС посчитали понижение ставок процента оправданным в сложившихся условиях, реакцией коммерческих предприятий, согласно данному аргументу, было бы не увеличение, а, наоборот, сокращение капиталовложений.
В ФРС, по всей видимости, рассудили, что в данной ситуации они практически бессильны: они сделали все, что могли, в то время как рычаги кредитно-денежной политики потеряли былое воздействие на определение уровня экономической активности.
Таким образом, в 2002 году США присоединились к Японии, оказавшись в положении, которое экономисты в течение шестидесяти пяти лет называли «ликвидной ловушкой», т.е. ситуацией, при которой номинальные краткосрочные ставки процента, контролируемые центральным банком, настолько низки и так слабо связаны с уровнем совокупного спроса, что дальнейшее их понижение оказывается неэффективным в борьбе с экономическим спадом.
Положение Америки не было уникальным: Япония находилась в ликвидной ловушке с середины 1990-х годов.
Но больше таких примеров со времени Великой Депрессии 1930-х годов не было.
Действительно ли Америка находится сегодня в ликвидной ловушке - неясно.
Как долго продлится такое положение вещей - неизвестно.
Тем не менее, даже если Америка находится лишь на краю ликвидной ловушки, или даже если нынешнее положение дел изменится в скором времени, сложившаяся ситуация очень опасна. При неэффективности кредитно-денежной политики единственным рычагом, оставшимся у американского правительства для управления экономикой страны, является финансово-бюджетная политика, т.е. изменения в правительственных планах относительно налоговых поступлений и капиталовложений с целью изменения непосредственной доли государственного сектора в совокупном спросе.
Однако за десятилетия, прошедшие со времени Второй Мировой Войны, стало ясно, что правительство США с его сложной, причудливой организацией, уходящей корнями в 18-й век, неспособно к достаточно быстрому изменению курса для эффективного использования фискальной политики как инструмента управления экономикой. Проведение изменений в налоговых поступлениях и капиталовложениях через Конгресс и бюрократический аппарат занимает слишком много времени.
Пойманная в ликвидную ловушку Америка - это страна, лишенная эффективных инструментов макроэкономического управления.
Со времени Второй Мировой Войны можно выделить два периода, когда разработчики экономического курса, по крайней мере в Америке, полагали, что раскрыли загадку экономического цикла и научились управлять современной индустриальной и постиндустриальной экономикой.
Первый период, пришедшийся на 1960-е годы, был ознаменован Кейнсианской верой в управление спросом.
Эта вера была разрушена инфляцией времен войны во Вьетнаме и связанными с повышением цен на нефть потрясениями 1970-х годов.
Вторым периодом были десять лет успешного управления экономическим циклом независимой, аполитичной и технократической Федеральной Резервной Системой под руководством Алана Гринспена в 1990-х. Сегодня кажется, что второй период был таким же скоротечным, как и первый.
Восемьдесят лет назад Джон Мэйнард Кейнс утверждал, что правительство должно взять на себя ответственность за поддержание полной занятости населения и стабильности цен, что существовавший до Первой Мировой Войны золотой стандарт не был золотым веком, каким его считали люди, и что его успехи были результатом счастливого стечения обстоятельств, которое вряд ли еще когда-нибудь повторится.
Кейнс был оптимистом, полагая, что правительство может научиться управлять экономическим циклом.
Он был бы шокирован, увидев сегодняшний мир: Европу с неизменно высоким уровнем безработицы, Японию, уже десять лет находящуюся в состоянии практически полного застоя, и сейчас Америку, не имеющую средств проведения политики для решения новых непредвиденных экономических проблем.
Давние члены Европейского Союза, похоже, сегодня сомневаются в будущем Украины, но мы на Украине смотрим на Европейский Союз с надеждой и восхищением.
Принять участие в прогрессе ЕС является основной целью нашей внешней политики, ибо Украина поняла, что обретение государственности является не концом, а только началом.
Действительно, европейское единство неделимо, и остракизм по отношении к одному государству делает невозможным свободу для остальных.
Ибо мы европейцы пойманы в сеть, избежать которой невозможно, связаны единой нитью судьбы.
Каждый аспект нашей общей культуры, а также последние сто лет общих страданий подтверждают это.
Все, что непосредственно касается одного европейца, косвенно касается всех.
Никогда больше мы не сможем позволить себе жить с узким понятием двух Европ: Европы имущих и неимущих, инсайдеров и аутсайдеров.
Никто из тех, кто живет на европейском континенте, не может и не должен считаться чужим для своего Союза.
Сегодня от этого зависит великий "Pax Europa" (европейский миропорядок) и панъевропейское процветание.
Конечно, некоторые говорят, что Украина не относится к Европе.
Я приглашаю их приехать в Киев и поговорить с людьми: молодыми и старыми, рабочими и крестьянами, адвокатами, врачами и учителями, неделями стоявшими на холоде и снегу прошлой зимой, чтобы защитить свои свободы.
Разве они не едины с французами, участвовавшими вместе с генералом де Голлем в движении Сопротивления?
Разве они не одно целое с теми, кто погиб, сражаясь за Испанскую республику в 1930-х годах и за освобождение Будапешта в 1956, с теми, кто положил конец фашизму в Испании и Португалии в 1970-х годах?
Разве они не охвачены тем же воодушевлением, что и движение «Солидарность» в Польше, и народные массы, осуществившие «бархатную революцию» в Праге в 1989 году?
Это истинный европейский дух, и никакие сомнения не могут сокрушить его.
Тем, кто говорит, что Украина слишком отсталая страна для вступления в ЕС, я говорю: «Приезжайте и вы в мою страну и посмотрите на матерей, остающихся допоздна на работе, обучая своих детей работе на компьютере. Пусть они посетят уроки иностранных языков в каждой деревне и каждом городе, где молодые люди готовят себя к Европе, изучая французский, немецкий и английский языки».
Те, кто сомневается в европейском призвании Украины, должны понять, что Европа - это не высокие технологии и прекрасные автострады, а неутолимое желание свободы, процветания и общественной солидарности.
Я считаю, что будущее Украины будет таким же великим, как прошлое Европы, и что наша судьба – быть не забытой всеми пограничной областью в проблематичном регионе, а строить европейский мир и европейское единство.
Самоопределение сегодня больше не означает изоляцию, потому что достижение государственной независимости сегодня означает отказ от прежнего статуса только для того, чтобы вернуться на мировую арену с новым.
Новые государства могут построить со своими прежними оккупантами такие же продуктивные отношения, какие Франция установила с Германией – отношения, основанные на равенстве и общих интересах.
Именно к таким отношениям с Россией стремится мое правительство, и именно этим мы можем способствовать расширению зоны мира и стабильности в Европе.
Конечно, на сегодняшний день было бы преждевременным сделать больше, чем подчеркнуть огромное значение, которое мы придаем перспективе нашего вступления в Союз.
Мы понимаем, что наша роль в этом великом объединении не обозначится за один день.
Нам известно, что основным механизмом, движущим процесс объединения Европы, являются не документы и декларации, а творческие действия по улучшению жизни и обеспечению безопасности всех европейцев.
Строительство Украины достойной членства в Европейском Союзе будет сложным, медленным и дорогим процессом.
Но, как и сам Европейский Союз, она будет построена.
Мы знаем, что это сложная задача, но награда стоит борьбы, и Европа должна знать, что это является нашей целью
Часть работы по обновлению Украины заключается в творческой борьбе, направленной на то, чтобы положить конец последствиям ужасов прошлого века, когда противоречивые идеологии фашизма и коммунизма, рожденные в сердце Европы, боролись за господство в стране. Всего несколько месяцев назад в городах Украины наши родители и дети вышли навстречу вооруженным солдатам, рычащим собакам и даже смерти.
Всего несколько лет назад молодой журналист, Гиорги Гонгадзе, желавший сообщить своему народу о коррумпированности старого режима, был убит и обезглавлен членами этого режима.
Но наша Оранжевая революция прошлой зимой является доказательством победы украинского народа.
Так что, несмотря на сегодняшние сомнения и трудности, я сохраняю твердую веру в Европу.
Я отказываюсь принимать отчаяние как окончательный ответ на страшные и неоднозначные события в истории Украины.
Я отказываюсь принимать точку зрения, что Украина так безнадежно привязана к беззвездной тьме коммунистического наследия, что никогда не сможет увидеть яркий рассвет мира и истинного европейского единства.
Так что, когда граждане ЕС думают о месте Украины в Европе, они не должны поддаваться поверхностным впечатлениям.
Они не должны дать ввести себя в заблуждение опустошенным ландшафтам и промышленные пустырям, оставленным нам в наследство коммунизмом, бедностью и социальными противоречиями, посредством которых дискредитировавшие себя бывшие лидеры старались продлить свое правление.
Им надо внимательно посмотреть в лицо нашего президента Виктора Ющенко, испорченное ядом во время прошлой предвыборной кампании, и вспомнить слова великого француза Андре Мальро, для которого «самые прекрасные лица – это лица, покрытые шрамами».
В то время как Европейская Конституционная Конвенция собирается для обсуждения сложных и деликатных вопросов, касающихся будущих учреждений и ведомств Европейского Сообщества, самое время задаться таким немыслимым вопросом, как куда идет Европа?
Или, по крайней мере, сформулировать этот вопрос по-другому: идти в каком направлении было бы разумным для Европейского Сообщества?
Падение коммунистического режима привело к появлению нескольких небольших государств в Европе.
От советской оккупации освободились Эстония, Латвия и Литва.
Чехословакия разделилась на два независимых государства.
На месте Югославии возникли Словения, Хорватия, Босния, Сербия и Македония; весьма вероятно образование в скором времени самостоятельных Косова и Черногории. И хотя Прибалтийские республики всего лишь восстановили свою независимость, утраченную во время Второй Мировой Войны, в то время как распад Югославии сопровождался кровавыми событиями, как многие другие войны за независимость до него, во всем этом есть нечто волнующе новое.
В годы между двумя мировыми войнами Прибалтийские государства часто рассматривали как некие непрактичные, искусственные образования, созданные Великими державами.

Чехословакия и Югославия появились на карте потому, что их составные элементы не выглядели жизнеспособными независимыми государствами. Так почему же это стало возможным?
Потому что 80 лет назад, когда Вильсон, Клемансо и Ллойд Джордж фактически перечерчивали карту Европы, небольшие государства были дисфункциональны как во время войны, так и в мирное время. Жизнеспособное государство в то время должно было быть достаточно большим для того, чтобы в случае необходимости защитить себя, а также создать относительно независимый, автономный рынок.
Сегодня ни один из этих факторов не имеет прежней значимости.
При наличии перспективы вступления в Европейское Сообщество, национальные рынки утратили былую важность.
Существование таких организаций, как ЕС и НАТО сводит к минимуму вероятность войны между Европейскими государствами - членами этих организаций, поскольку на любое нападение даже на самую маленькую из стран НАТО последует ответный удар со стороны всех членов Альянса. При отсутствии таких внешних угроз, узы, связывающие, скажем, чехов и словаков (не говоря уже о сербах и хорватах!), стали слишком слабыми для существования системы управления общенационального уровня.
Говорит ли это нам о будущем всей Европы в целом?
Разница между Чехословакией и Италией или Германией - это, по большому счету, разница в 50 лет.
В конце концов, разве до 1860-х годов Италия не представляла собой совокупность королевств и княжеств?
Разве не было объединение Германии достигнуто «железом и кровью»?
Франция и Испания гораздо старше, но разве союз басков, каталонцев и корсиканцев со своими национальными государствами намного «счастливее», чем бывший союз чехов и словаков?
Существуют ли действительно веские причины на то, что шотландцы и валлийцы являются частью того же национального государства, что и англичане?
Отвлечемся на секунду от таких понятий, как французские, немецкие или итальянские национальные особенности, патриотизм, общие воспоминания о войне и кровопролитии, твердо укрепившихся в сознании сегодняшних лингвистических сообществ, и подумаем вот о чем: зачем европейцам нужен промежуточный уровень управления, стоящий между общеевропейской структурой и местными учреждениями и ведомствами?
Зачем пьемонтцам, баварцам или шотландцам нужен промежуточный национальный бюрократический аппарат для управления их налоговой политикой, социальными программами, рынком ценных бумаг и, по большей части, бесполезными, дублирующими общенациональные, вооруженными силами?
Не была бы жизнь легче, если бы управление общим рынком, валютой, внешней политикой, вооруженными силами и некоторыми другими элементами проводилось на общеевропейской основе, в то время как остальное было бы возложено на наделенные большими полномочиями местные структуры?
Сегодня модно отпускать шутки по поводу бюрократических элементов общеевропейской системы управления.
Однако общеевропейская система управления это сущий пустяк по сравнению с кипами национальных законов и постановлений, миллиардами, уходящими на содержание политической структуры, и гигантскими государственными машинами, съедающими до 30 - 40% валового внутреннего продукта национальных государств Европы. Может ли ситуация при общеевропейском государстве быть хуже, чем она есть сейчас?
Действительно, создание европейского федерального правительства и упразднение промежуточных национальных правительств, возможно, приведет к самой существенной либерализации экономики (и общества в целом) за всю историю Европы.
Достаточно взглянуть на Америку 1787 года: создание федерального правительства уничтожило похожую на сегодняшние Балканы систему дореволюционных колоний, положив начало эпохе предпринимательской экспансии на весь американский континент.
Простой факт заключается в том, что Европа отличается слишком большим многообразием для того, чтобы мог произойти захват власти группами людей, объединенных общими политическими или экономическими интересами, как это происходит сейчас в большинстве национальных государств. Это только в качестведополнительного уровня управления Европейское Сообщество кажется обременительной бюрократической структурой.
Если бы онозаменило национальные правительства, бремя это показалось бы невесомым по сравнению с тем, что существует сегодня.
Сами нации также создают помехи для конституционного баланса в Европе.
Германия и Италия, например, просто слишком велики по сравнению с Португалией и Бельгией (также представляющей собой достаточно сомнительное смешение фламандцев и валлонов), и это создает дисбаланс, неравномерное распределение сил, напоминающее «тяжелый сапог» Пруссии в старой империи Бисмарка.
Может ли федеральная Европа заменить сегодняшние национальные государства и связанное с ними чувство национальной принадлежности?
Сможет ли француз или британец чувствовать себя «как дома» в Европе, так же как они чувствуют себя в своих странах? Не сможет.
А должен ли?
При обсуждении будущих европейских структур самым трудным моментом является сопоставление национальных различий и чувства общеевропейской принадлежности.
Но что если не смотреть на общеевропейские структуры через призму национальных?
Что если эволюция европейского сознания произойдет не по восходящей, т.е. не через преобразование придаточных структур в наднациональные, а путемпередачи лояльности и возрождения менее крупных, но более значимых сообществ?
Конечно, упразднение национальных государств - событие ни близкое, ни неизбежное, но не потому, что идея национального государства глубоко сидит в сознании его граждан.
Национальная принадлежность относится к таким вырождающимся понятиям, абстракциям и клише, как раса, класс и другие идеологические порождения.
Только подумать, насколько больше истинного многообразия было бы в единой Европе, если бы национальные государства не подавляли его.
Однако национальные государства еще не скоро исчезнут с карты Европы, потому что они -центры власти.
В конце концов, за сорок центов с каждого евро валового внутреннего продукта стоит бороться.
Но если европейцы осознают, двигаться в каком направлении им следует, то, возможно, с течением времени понятие национальной принадлежности, сформировавшееся на протяжении последних пары сотен лет (может быть немного раньше) станет чем-то вроде аппендикса - части человеческого тела, в чьи функции входит немногим большее, чем редкие воспаления.
НЬЮ-ХЕЙВЕН.
Глобальная экономика находится в середине второго периода опасений по поводу экономического роста за период менее чем в два года.
Причина проста.
Типичный бизнес-цикл имеет естественный амортизационный механизм, который отражает неожиданные удары.
Чем глубже спад деловой активности, тем более мощное восстановление следует за ним и тем значительнее совокупные силы самовосстанавливающегося возрождения.
Здоровые V-образные восстановления имеют встроенную эластичность, которая позволяет им справиться с потрясениями относительно легко.
Но посткризисное восстановление – совсем другое дело.
Как Кармен Рейнхарт и Кеннет Рогофф показали в своей книге “В этот раз по-другому”, за продолжительный период истории посткризисные восстановления уровня производства и занятости населения имеют тенденцию быть не на должном уровне.
Таким слабым восстановлениям по определению не хватает амортизаторов V-образного восстановления.
Следовательно, внешние потрясения быстро обнажают уязвимость этих восстановлений.
Если потрясения достаточно сильные – и если они ударяют по ослабленной мировой экономике, которая приближается к своей “холостой” скорости, примерно в 3% годового роста ‑ рецидив может перерасти в ужасную двойную рецессию.
Сегодня это является риском.
Не может быть ошибки, что нынешнее глобальное выздоровление носит, несомненно, слабый характер.
Внешне цифры выглядят впечатляющими: мировой ВВП поднялся на 5,1% в 2010 году, и ожидается его рост еще на 4,3% в 2011 году, согласно Международному валютному фонду.
Но поскольку эти достижения следуют за значительными ограничениями, которые произошли во время Великой рецессии 2008-2009 годов, они сильно отличаются от классического V-образного восстановления.
В самом деле, если последние предсказания МВФ окажутся верными, мировой ВВП в конце 2012 года все еще будет около 2,2 процентных пункта ниже уровня, который был бы достигнут, если бы мир оставался на своем долгом пути ежегодного экономического роста в 3,7%.
Если даже мировая экономика будет придерживаться своей крейсерской скорости в 4,3% ‑ сомнительное “если”, по моему мнению – она будет оставаться на уровне ниже потенциального на протяжении восьми лет подряд, до конца 2015 года.
Эта затянувшаяся “брешь в мировом выпуске продукции” подчеркивает отсутствие амортизатора в сегодняшней мировой экономике, а также ее высокую чувствительность к потрясениям.
А таких потрясений в последние месяцы было, конечно, великое множество – от кризиса суверенного долга Европы и природных катастроф Японии до резкого повышения цен на нефть и еще одного движения назад при выздоровлении рынка жилищного строительства в США.
Если ни одно из этих потрясений не окажется достаточно серьезным, чтобы нарушить нынешнее глобальное выздоровление, суммарное воздействие будет причинять беспокойство, особенно во все еще ослабленном посткризисном мире.
Большинство экспертов отклоняет возможность двойной рецессии.
Называя нынешнее замедление временной “заплатой”, они связывают свой оптимизм с неизбежным восстановлением, которое следует за каждым потрясением.
Например, подъем ожидается после восстановления Японии и возобновления цепи поставок.
Еще помощь может происходить от Америки и ее недавнего шага воспользоваться своими стратегическими резервами нефти в попытке снизить цены на нефть.
Но вследствие наихудшего кризиса и рецессии современности – когда потрясения могут повернуть уже ослабленную глобальную экономику до точки опрокидывания намного быстрее, чем если бы это было в случае с более сильным экономическим ростом – намного труднее достигнуть скорости высвобождения независимого восстановления.
“Временная заплата” может быть больше похожа на болото.
Этот вывод нельзя забывать, когда речь идет о высоко взлетающих экономиках развивающихся стран, особенно в Азии – в настоящее время в наиболее быстро растущем регионе мира и лидере процесса, который сейчас многие называют двухскоростным миром.
Однако с экспортом, который близок к рекордному 45%-му общерегиональному ВВП, Азия вряд ли легко сможет принять внешние потрясения – особенно если они бьют по ослабшей базовой траектории экономического роста в посткризисном развитом мире. Последнее снижение темпа в китайской производственной активности наводит на мысль об этом самом риске.
Стратеги плохо подготовлены для того, чтобы справиться с постоянным потоком страхов по поводу экономического роста.
Они продолжают придерживаться стратегии, которая больше подходит для сражения с кризисом, чем для содействия посткризисному исцелению.
Это, конечно, верно в отношении Соединенных Штатов. Пока первый раунд “количественного послабления” Совета управляющих Федеральной резервной системы США был эффективным для предотвращения удушающего кризиса, второй раунд мало сделал для того, чтобы поддержать какое-либо значительное выздоровление на рынке труда и в реальной экономике.
Американским зомби-потребителям нужно починить свой поврежденный баланс, а рабочим США надо совместить свои новые навыки со своими новыми местами работы.
Не ограниченные временем инъекции ликвидности также не помогают.
Европейское руководство также привержено такому образу мыслей.
Путая проблему платежеспособности с нехваткой ликвидных средств, европейцы поймались на крючок постоянно поступающих пакетов помощи.
Однако это срабатывает, если страны, подобные Греции, прокладывают свой путь из долговой ловушки или аннулируют свои глубоко укоренившиеся социальные контракты.
Вероятность обоих вариантов чрезвычайно мала.
Возможность периодического повторения боязни по поводу экономического роста в следующие несколько лет подразумевает, что будет мало надежды на применение новых и творческих подходов к посткризисной денежной и экономической политике.
Завися от краткосрочных предвыборных задач, политики часто ищут быстрое решение проблемы – еще одна помощь или еще одно вливание ликвидных средств.
Однако, после балансовой рецессии в США и во время долговой ловушки в Европе этот подход обречен на неудачу.
Вливания ликвидности и помощь служат только одной цели – оттянуть время.
Однако время не является ответом для экономик, которые отчаянно нуждаются в структурном восстановлении консолидации бюджетов, дегиринга частного сектора, в реформах трудового рынка или улучшении конкурентоспособности.
Не защищает время также анемичное посткризисное восстановление от неизбежного последующего потрясения.
Трудно предугадать, когда произойдет следующее потрясение или какую форму оно примет; иначе это не будет потрясением.
Но как день следует за ночью, так и сбой неизбежен после восстановления.
Если политики будут неохотно обращать внимание на обязательность структурного исправления, то результатом станет еще один приступ паники по поводу экономического роста – или что-то похуже. Проваленное выздоровление только подчеркивает риски все более ненадежной завершающей фазы в сегодняшнем посткризисном мире.
Еврокомиссия предъявила Турции что-то вроде ультиматума: откройте свои порты для судов с Кипра в течение месяца или вы рискуете тем, что проводящиеся сейчас переговоры по вступлению в ЕС будут приостановлены.
В то же время, в последнем отчёте Комиссии по выполнению Турцией условий вступления отмечается, что политические реформы замедлились, что ещё больше ставит под вопрос будущее членство страны в ЕС.
Отчёт Комиссии будет рассматриваться в следующем месяце Советом Европы.
На этой встрече европейские лидеры должны будут задаться следующими вопросами: Была ли сделка с Турцией в отношении Кипра честной?
Были ли шаги ЕС по поддержке политических реформ в Турции последовательными?
Каковы долгосрочные интересы ЕС в отношении Турции?
Если ответом на первые два ответа будет «нет» – а мне кажется, что так и будет, – третий вопрос становится жизненно важным.
Действительно, Турция закрыла порты для судов с (греческого) Кипра, и это является нарушением договорённостей.
Но верно и то, что северной турецкой части Кипра отказано в доступе к свободной торговле и к другим выгодам членства в ЕС.
Это объясняется тем, что Кипр по-прежнему остаётся разделённым островом.
Когда в 2004 году страна вошла в ЕС, предполагалось, что Кипр должен объединиться.
План ООН по объединению был принят турецкой стороной.
Но греческие киприоты проголосовали против данного плана, потому что их лидеры не выполнили условий подразумеваемой сделки с ЕС по его поддержке.
Тем не менее, Кипр стал членом ООН, но только греческая часть.
Это было явной ошибкой, т.к. сделало ЕС частью конфликта.
Это дало лидерам греческих киприотов возможность блокировать развитие переговоров между ЕС и Турцией.
Так как может Турция в таких условиях сохранять доверие к ЕС?
Политические и юридические реформы последних лет в Турции были по-настоящему успешными, т.к. они явно были инициированы желанием турков стать ближе к ЕС.
Но поддержка турецким населением идеи вступления в ЕС значительно снизилась, после того как турки стали чувствовать, что с ними поступают нечестно.
Это прибавило новых сил тем, кто хочет, чтобы Турция развивалась в ином направлении – в сторону более исламского общества вместо современного светского государства.
Таким образом, замедление процесса реформирования в Турции может быть во многом объяснено поведением ЕС.
Осталось ответить на третий вопрос: какой ЕС желает видеть Турцию?
Ответ не должен вызывать никаких сомнений: очевидно, что в интересах ЕС, чтобы демократия и экономика Турции продолжали укрепляться.
Более 40 лет назад Турции было обещано, что если она выполнит предварительные условия членства в ЕС, её с радостью туда примут.
Пришло время, когда европейские лидеры должны отнестись к этому обещанию серьёзно.
Печально, но факт, что подавляющее большинство избирателей ЕС против присоединения Турции.
Но такова их реакция на сегодняшнюю ситуацию.
Если спросить, захотят ли они видеть среди своих партнёров реформированную Турцию – Турцию, полностью соблюдающую условия членства в ЕС, описанные в Копенгагенских Критериях (демократия, власть закона, уважение прав человека и эффективная рыночная экономика), – многие скорее ответят «да».
Поэтому европейские лидеры должны решить две задачи.
Во-первых, они должны чётко сказать своим собственным избирателям, что ЕС должен выполнять обещания, данные Турции и что это в интересах всех европейцев.
Во-вторых, они должны вести переговоры с Турцией честно.
Первое испытание европейских лидеров связано с практической проблемой доступа к портам.
Здесь финны, председательствующие в данный момент в ЕС, разработали программу по осуществлению прагматического плана, принимающего во внимание обе стороны конфликта.
Инициатива Финляндии должна получить сильную поддержку со стороны всех европейских лидеров.
В то же время, должны быть предприняты новые усилия, чтобы возобновить предложения ООН по Кипру.
Если это означает, что придётся надавить на некоторых действующих лиц внутри самого ЕС, значит так и надо.
Соглашение по изменению климата, достигнутое в г. Хайлигендамм лидерами «большой восьмёрки», всего лишь подготовило почву для настоящих обсуждений в будущем: как мы разделим истощающуюся способность атмосферы поглощать наши «парниковые газы»?
Лидеры «большой восьмёрки» согласились стремиться к «значительным» сокращениям выбросов газов, приводящих к парниковому эффекту, и «серьёзным образом рассмотреть» задачу сокращения подобных выбросов вдвое к 2050 году. Канцлер Германии Ангела Меркель и премьер-министр Великобритании Тони Блэр назвали данное решение триумфом.
Однако данное соглашение не обязывает никого достичь каких-либо конкретных целей, в особенности США, чей президент Джордж Буш уйдёт со своего поста в 2009 году, когда придётся принимать трудные решения.
Вы вполне можете спросить: почему, вообще, кто-то считает такое неясное соглашение хоть сколько-нибудь успешным?
В 1992 году на Конференции ООН по окружающей среде и развитию в Рио-де-Жанейро 189 стран, включая США, Китай, Индию и все европейские государства, подписали рамочную конвенцию ООН по изменению климата, тем самым дав согласие стабилизировать парниковые газы «на достаточно низком уровне, который позволит предотвратить опасное антропогенное вмешательство в климатическую систему».
Прошло пятнадцать лет, но ни одна страна этого не сделала.
В США уровень выбросов парниковых газов на душу населения, который и так уже был самым высоким, когда Буш пришёл к власти, продолжал расти. В марте этого года произошла утечка информации об одном отчёте администрации Буша, согласно которому уровень выбросов парниковых газов в США будет расти так же быстро в следующем десятилетии, как и в прошлом.
Теперь появилось ещё одно соглашение, согласно которому те же страны должны сделать то же самое, что они обещали сделать 15 лет назад.
И это триумф?
Если Буш или его преемник захочет провалить следующий раунд переговоров, это не составит ему труда.
Оправдывая свой отказ подписать Киотский протокол, Буш всегда указывал на тот факт, что данный протокол не обязывает Китай и Индию принять обязательные ограничения на выбросы.
Теперь же в ответ на предложения Буша и других лидеров «большой восьмёрки» о том, что крупные развивающиеся страны должны взять на себя часть обязательств по вопросу изменения климата, Ма Кай – глава Комиссия Китая по национальному развитию и реформам – заявил, что Китай не возьмёт на себя обязательства по выполнению любых исчисляемых задач по сокращению выбросов. Министр иностранных дел Индии Навтеж Сарна также сказал, что его страна отклонит такие обязательные ограничения.
Ведут ли себя Индия и Китай неблагоразумно?
Их лидеры постоянно подчёркивают, что наши сегодняшние проблемы являются результатом выброса газов промышленно развитыми странами в течение прошлого века.
Это правда: большинство тех газов до сих пор находятся в атмосфере, и без них проблема не была бы такой острой, кокой она является сейчас.
Индия и Китай отстаивают своё право продолжать индустриализацию и развитие точно так же, как это делали развитые страны, не имевшие ограничений на выброс парниковых газов.
У Китая, Индии и других развивающихся стран есть одно соображение по этому поводу, а, точнее, три соображения.
Во-первых, если мы применяем принцип «кто сломал, тот пусть и чинит», то развитые страны должны взять на себя ответственность за нашу «сломанную» атмосферу, которая уже не способна поглощать парниковые газы без изменения мирового климата.
Во-вторых, даже если мы начнём всё с чистого листа и забудем о том, кто вызвал данную проблему, по-прежнему остаётся верным то, что типичный житель США ответственен за уровень выброса парниковых газов, в шесть раз превышающий соответствующий уровень для типичного китайца, и в целых 18 раз – для среднего индийца. В-третьих, более богатые страны обладают большими возможностями, чем менее богатые, понести затраты на решение данной проблемы, не причинив серьёзного вреда своему населению.
Но верно также и то, что если Индия и Китай будут продолжать повышать уровень выбросов парниковых газов, они, в конце концов, нейтрализуют те положительные результаты, которые будут достигнуты посредством резких сокращений выбросов в промышленно развитых странах. Не сегодня-завтра Китай превзойдёт США как страну, выбрасывающую наибольшее количество парниковых газов в атмосферу (конечно, в общегосударственных показателях, а не из расчёта на душу населения).
По словам Фатиха Бироля, главного экономиста Международного энергетического агентства, через 25 лет уровень выбросов в Китае может превысить вдвое соответствующий уровень США, Европы и Японии, вместе взятых.
Но существует решение, которое является одновременно и справедливым и осуществимым:
установить общий объём парниковых газов, которые можно выбрасывать в атмосферу, не вызывая увеличения средней температуры Земли более, чем на два градуса по Цельсию – предел, за которым изменение климата может стать чрезвычайно опасным; разделить данный общий объём на население Земли, подсчитав, таким образом, какова доля каждого человека от общего объёма; выделить каждой стране квоту на выброс в атмосферу парниковых газов, равную населению страны, помноженную на долю одного человека; и, наконец, дать возможность странам, нуждающимся в более высоких квотах, выкупать квоты тех, кто выбрасывает газов меньше своей квоты.
Справедливость решения предоставить каждому человеку на Земле равную долю способности атмосферы поглощать выбросы парниковых газов трудно оспаривать.
Почему у кого-то должно быть больше прав, чем у других на использование атмосферы Земли?
Но, кроме своей справедливости, данная схема также обладает и практическими выгодами. Она даст развивающимся странам сильную инициативу принять обязательные квоты, т.к. если они смогут сохранять свои выбросы парниковых газов на душу населения на низком уровне, у них появится избыточные права на выброс, которые они смогут продать промышленно развитым странам.
Богатые страны также выиграют от этого, потому что смогут по своему желанию сочетать сокращение уровня выбросов с приобретением прав на выбросы парниковых газов у развивающихся стран.
Недавно правительство Италии потерпело поражение во время парламентского голосования по вопросу отправки войск страны в Афганистан, в то время как Великобритания и Дания заявили, что вскоре начнут вывод своих войск из Ирака.
В то время как администрация Буша дополнительно направляет в Ирак 21000 солдат и настаивает на увеличении числа союзных войск в Афганистане, союзники Америки отвергают её ближневосточную политику. Они становятся всё более уверенными в том, что «победа» будет иллюзорной при любых асимметричных конфликтах между государствами, сколь бы сильными они ни были, и религиозно фанатичными вооружёнными мятежниками.
Догма Дональда Рамсфельда о военной «трансформации» – технологическом усовершенствовании армии, которое позволит ей добиваться решительной победы с меньшим количеством солдат – потерпела сокрушительное поражение в Ираке.
Израиль со своим подавляющим технологическим преимуществом также не смог нанести поражение Хезболле в Ливане.
За 33 дня на северный Израиль упало больше ракет, чем на Великобританию за всю вторую мировую войну.
Теперь Израилю придётся иметь дело с совершенно новым явлением: асимметричной сущностью – Хезболлой, обладающей огневой мощью целого суверенного государства.
Поэтому ожесточённые споры по поводу того, стоит ли увеличивать размеры американских наземных сил в Ираке, просто неуместны. Ни опыт Советского Союза в Афганистане в 80-ых годах ХХ века, ни сегодняшний опыт НАТО не доказывают, что количество солдат является самым значимым фактором на современном поле боя.
В отсутствие геостратегических военных границ, как в Косово, Афганистане и Ираке, количество войск больше не является синонимом победы.
Термин великого военного мыслителя Карл фон Клаузевица «решительные сражения», являющиеся «центром притяжения» войны, просто не имеет никакого отношения к конфликтам, в которых нет никакого видимого «центра притяжения».
Во время войн, начиная с поражения римлян от Ганнибала в 216 г. до н. э. и заканчивая войной в Персидском заливе в 1991 г., такой центр притяжения действительно существовал: массированная концентрация сил могла поставить противника на колени. Но теперь такие стандартные межгосударственные войны стали историческим анахронизмом.
Сегодня границы большинства государств широко признаны законными, и государства всё чаще придерживаются международных норм во время войны.
Между прочим, именно обязательство государств придерживаться гуманитарных правил поведения, в то время как их противники могут свободно вести войну, делает асимметричные войны особенно неразрешимыми.
Более того, в эру глобальных средств информации и международных судов по военным преступлениям, критерии использования государствами военной силы стали более сложными, чем когда-либо.
Межгосударственные конфликты всё ещё могут происходить при наличии стратегических границ, таких как граница Израиля и Сирии, Индии и Пакистана или граница между Северной и Южной Кореей.
В подобных случаях война, как показали в 1973 г. египтяне, всё ещё может служить способом разрешения конфликта.
Сирийцы могут столкнуться с искушением начать войну с Израилем с целью вывести вопрос о будущем Голанских высот из тупика.
Однако в случае с Кашмиром асимметричный конфликт с участием других государств и террористических группировок может и не перерасти в полномасштабную войну, так как у Индии и Пакистана есть взаимосдерживающее ядерное оружие. Вообще-то, такое ведение асимметричных конфликтов чужими руками стало новым обычным способом для государств избежать цены настоящей войны.
Эта меняющаяся природа поля боя означает, главным образом, то, что война как решающее событие в международном конфликте стала устаревшей.
Простая мудрость Клаузевица, гласящая, что военные действия обязательно приводят к политическому разрешению ситуации, уже не звучит убедительно.
«Победа» не может принести мира уже только потому, что после войны будет продолжаться война.
К примеру, обычная война в Косово длилась два месяца, после чего начался шестилетний асимметричный конфликт.
Подобным же образом, трёхнедельная кампания Америки «Шок и трепет» в Ираке в 2003 г. окончилась «победой», но стала началом настоящего ада, как для оккупантов, так и для обычных иракцев.
А через шесть месяцев после безжалостной бомбардировки южного Ливана, Хезболла столь же сильна, как и раньше.
Не кажется нереальным и возвращение Талибана в Афганистан через шесть лет после его свержения.
Именно во время «войны после войны» выявляется слабость оккупанта, а постоянные подкрепления увеличивают количество целей для мятежников гораздо быстрее, чем оккупант может приспособиться к изменяющемуся полю боя.
Мятежники в Ираке, как признают англичане, смогли всего лишь за три года справиться с технологическим превосходством своих противников, чего Ирландская республиканская армия в Северной Ирландии не смогла сделать в течение 30 лет.
Война в Ираке и войны Израиля с Хамасом и Хезболлой показывают пределы того, чего можно достичь с помощью военной силы, а также доказывают значимость дипломатии в разрешении конфликтов.
При необходимости урегулирования сложных политических и культурных конфликтов формирование международных и региональных альянсов вокруг законной цели гораздо важнее простой военной силы.
Учитывая всё вышесказанное, было бы опасной наивностью считать, что нет необходимости использовать силу и запугивание.
Но цели использования силы должны быть связаны с признанием того, что в сегодняшних асимметричных конфликтах победа уже не достигается на поле боя.
Лишь внешнеполитические стратегии, основанные на большем количестве информации, которые могут решать действительные проблемы цивилизаций, переживающих кризис, способны принести более надёжные результаты.
МОСКВА. Двадцать пять лет назад в этом месяце я сидел напротив Рональда Рейгана в Рейкьявике в Исландии, чтобы заключить договор, который, как мы думали, сократит и, возможно, в конечном счете устранит к 2000 году внушающие страх арсеналы ядерного оружия, имевшиеся на тот момент у Соединенных Штатов и Советского Союза.
При всех наших разногласиях, мы с Рейганом разделяли сильное убеждение в том, что цивилизованные страны не должны делать такое варварское оружие опорой своей безопасности.
Даже притом что мы не смогли реализовать свои самые высокие устремления в Рейкьявике, тем не менее, встреча на высшем уровне была, по словам моего бывшего коллеги, «главным поворотным моментом в поисках более безопасного и надежного мира».
Следующие несколько лет могут отчетливо показать, будет ли наша общая мечта об избавлении мира от ядерного оружия когда-либо реализована.
Критики представляют ядерное разоружение нереальной мечтой в лучшем случае и опасной утопической мечтой ‑ в худшем.
Они ссылаются на “долгий мир времен холодной войны” как на доказательство того, что ядерное сдерживание является единственным средством предотвращения широкомасштабной войны.
Будучи тем, кто когда-то управлял этим оружием, я с этим категорически не согласен.
Ядерное сдерживание всегда было сложным и хрупким гарантом мира.
Будучи не в состоянии предложить убедительный план относительно ядерного разоружения, США, Россия и остальные ядерные державы продвигают, посредством своего бездействия, будущее, в котором будет неизбежно использовано ядерное оружие.
И эта надвигающаяся катастрофа должна быть предотвращена.
Как мы вместе с Джорджем П. Шульцем, Уильямом Дж.
Перри, Генри А. Киссинджером, Сэмом Нунном и другими заявили пять лет назад, ядерное сдерживание становится менее надежным и все более опасным с увеличением числа государств, обладающих ядерным оружием.
И не запреты на ведение превентивных войн (как оказалось контрпродуктивные), и не эффективные санкции (которые до сих пор были недостаточными), а только искренние шаги к ядерному разоружению могут обеспечить взаимную безопасность, которая должна быть достигнута за счет жестких компромиссов по вопросам нераспространения и контроля над вооружениями.
Доверие и понимание, достигнутые в Рейкьявике, проложили путь к заключению двух исторических договоров.
По Договору 1987 года о ликвидации ракет средней и меньшей дальности были уничтожены ракеты первого удара с малым подлетным временем, угрожавшие миру в Европе.
А согласно первому Договору о сокращении стратегических ядерных вооружений 1991 года (START I) за десять лет были сокращены переполненные ядерные арсеналы США и Советского Союза на 80 %.
Но перспективы прогресса контроля над вооружениями и нераспространения тускнеют в отсутствие достаточного толчка к ядерному разоружению.
В течение тех двух долгих дней в Рейкьявике я понял, что переговоры о разоружении могут быть настолько же конструктивными, насколько они трудны.
Увязывая список взаимосвязанных вопросов, мы с Рейганом достигли доверия и необходимого понимания, чтобы усмирить гонку ядерных вооружений, над которой мы потеряли контроль.
В ретроспективе, окончание холодной войны объявило о начале использования более аморальных методов глобальной власти и убеждения.
Ядерные державы должны придерживаться требований Договора о нераспространении ядерного оружия 1968 года и возобновить "добросовестные" переговоры относительно разоружения. Это бы нарастило дипломатический и моральный капитал, доступный дипломатам, поскольку они стремятся ограничить распространение ядерного оружия в мире, где у большего, чем когда-либо, числа стран есть средства, чтобы создать ядерную бомбу.
Только серьезная программа всеобщего ядерного разоружения может обеспечить гарантии и уверенность, необходимые для того, чтобы достичь глобального согласия относительно того, что ядерное сдерживание является мертвой доктриной.
Мы больше не можем себе позволить, как с политической точки зрения, так и в финансовом отношении, дискриминационную природу существующей системы ядерных "имущих" и "неимущих".
Рейкьявик продемонстрировал, что смелость вознаграждается.
В 1986 году условия были совершенно не благоприятны для заключения договора о разоружении.
На тот момент, когда я стал руководителем Советского Союза в 1985 году, отношения между сверхдержавами холодной войны находились в упадке.
Мы с Рейганом, тем не менее, смогли создать резервуар конструктивного духа через взаимные контакты и взаимодействие лицом к лицу.
Создается впечатление, что сегодня не хватает лидеров со смелостью и дальновидностью, достаточной для того, чтобы построить доверие, необходимое для повторного введения программы ядерного разоружения как основного элемента мирного мирового порядка. Экономические трудности и чернобыльская катастрофа способствовали тому, чтобы мы начали действовать.
Почему Большая рецессия и разрушительная катастрофа на атомной станции в Фукусиме в Японии не вызывают подобной реакции сегодня?
Первый шаг могли бы сделать США, наконец-то ратифицировав Договор о всеобъемлющем запрещении ядерных испытаний 1996 года (ДВЗЯИ).
Президент Барак Обама одобрил этот договор как жизненно важный инструмент, препятствующий распространению ядерного оружия и способствующий предотвращению ядерной войны. Настало время Обаме извлечь выгоду из обязательств, которые он взял на себя в Праге в 2009 году, надеть на себя мантию Рейгана как Великого переговорщика и убедить американский Сенат узаконить приверженность Америки ДВЗЯИ.
Это заставило бы остальных несогласных – Китай, Египет, Индию, Индонезию, Иран, Израиль, Северную Корею и Пакистан – также пересмотреть свое отношение к ДВЗЯИ.
Это также приблизило бы нас к глобальному запрету ядерных испытаний в любой среде – в атмосфере, под водой, в космосе или под землей.
Второй необходимый шаг заключается в том, чтобы США и Россия пришли к заключению Нового договора START и начали более глубокие сокращения оружия, особенно тактического и резервного, которое не служит никакой цели, истощает бюджеты и угрожает безопасности.
Этот шаг должен быть связан с ограничениями в противоракетной обороне, одним из ключевых вопросов, которые подорвали встречу в Рейкьявике на высшем уровне.
Заключение Договора о запрещении производства расщепляющихся материалов для ядерного оружия (FMCT) на зашедших в тупик многосторонних переговорах в Женеве и успешный второй Саммит по ядерной безопасности на высшем уровне, который состоится в следующем году в Сеуле, помогут обезопасить опасные ядерные материалы.
Также для этого потребуется, чтобы программа Глобального партнерства, созданная в 2002 году и посвященная защите и устранению всего оружия массового поражения – ядерного, химического и биологического – была возобновлена и расширена, когда ее участники соберутся в следующем году в США.
Наш мир остается слишком милитаризованным.
В сегодняшнем экономическом климате ядерное оружие стало отвратительной помойной ямой, в которую сливаются огромные деньги.
Если, что кажется весьма вероятным, экономические проблемы продолжатся, США, Россия и другие ядерные державы должны воспользоваться моментом, чтобы начать многосторонние сокращения вооружений через новые или существующие каналы, такие как Конференция ООН по разоружению, и такие дискуссии привели бы к большей безопасности за меньшие деньги.
Но наращивание обычных вооруженных сил – вызванное в значительной степени огромными вооруженными силами США ‑ которые могут быть развернуты глобально, также должно быть остановлено.
Поскольку мы заявляем о нашей приверженности Договору об обычных вооружённых силах в Европе&nbsp;(ДОВСЕ), мы должны серьезно рассмотреть сокращение бремени военных бюджетов и сил в глобальном масштабе.
Американский президент Джон Ф. Кеннеди однажды предупредил, что «каждый мужчина, женщина и ребенок живут под ядерным дамокловым мечом, висящим на тончайшей нити, которую могут перерезать в любой момент».
Больше 50 лет человечество настороженно следило за этим смертельным маятником, в то время как государственные деятели дебатировали, как исправить его истончающуюся нить.
Пример Рейкьявика должен напомнить нам, что полумер недостаточно.
Предпринятые нами 25 лет назад усилия будут до конца оправданы только тогда, когда Ядерная бомба закончит свое существование наряду с рабовладельческими кандалами и горчичным газом первой мировой войны в музее дикостей прошлого.
Заявление премьер-министра Израиля Ариэля Шарона о намерении вывести еврейские поселения из сектора Газы, а также некоторые поселения с Западного берега реки Иордан застало врасплох и ошеломило людей, как в самом Израиле, так и во всем мире.
Многие назвали план Шарона злой шуткой.
Однако такое удивление берет начало в заблуждениях относительно политического курса Шарона.
В противоположность представлениям многих неизраильтян, спор относительно будущего оккупированных территорий в Израиле никогда не сводился к борьбе между сторонниками мирного урегулирования и приверженцами жесткого курса.
Как все в Израиле, это гораздо более сложный процесс, особенно там, где дело касается последних.
По существу, в Израиле существует два вида сторонников жесткого курса, являющихся таковыми по идеологическим и стратегическим соображениям. Сторонники жесткого курса по идеологическим соображениям считают оккупированные территории неотъемлемой частью исторической Земли Израилевой - родины еврейского народа.
Они называют их исконно еврейскими землями и настаивают на использовании исторических древнееврейских имен - Иудея и Самария - в отношении территорий на Западном берегу Иордана.
Надо отметить, что не все из них религиозны, хотя те, кто действительно религиозен, основывают свои территориальные претензии на божественных обещаниях и Священном Писании.
Однако большинство из них являются светскими националистами, а их речи напоминают типичные речи националистов из Центральной и Восточной Европы.
Бывший премьер-министр Менахем Бегин и Ицхак Шамир относились именно к этой категории.
Сторонники жесткого курса по идеологическим соображениям обычно принадлежат к Национальной религиозной партии или являются членами партии Ликуд.
Они находятся под влиянием националистической идеологии, связанной с именем Владимира Жаботинского, основавшего "ревизионистский" сионизм как альтернативу более умеренной версии, которой придерживались отцы-основатели Израиля Хайм Вейцман и Дэвид Бен-Гурион.
Также существуют сторонники жесткого курса по стратегическим соображениям. Для них, принимая во внимание уязвимую географию Израиля и неутихающую враждебность со стороны арабского мира, контроль над Западным берегом и Газой является не идеологическим императивом, а исходит из соображений безопасности.
Для них еврейские поселения на этих территориях означают не возвращение на исторические земли, а аванпосты безопасности, целью которых является предотвратить или отразить, пользуясь лучшим стратегическим положением, нападение на центральные районы Израиля.
Они могут быть правы или ошибаться в своих оценках, но оценки эти лишены идеологической основы.
Ариэль Шарон - военный, выросший в социальной среде, которой ближе позиции лейбористов, чем идеи Жаботинского - является сторонником жесткого курса по стратегическим соображениям.
Для приверженцев жесткого курса на идеологической основе компромисс означает измену: как можно подвергать опасности исторические земли еврейского народа, не говоря уже об обещании, данном Богом Аврааму?
Однако сторонники жесткого курса по стратегическим соображениям открыты для прагматических и трезвых переговоров и компромиссов при наличии благоприятных обстоятельств, когда такие действия оправданы, исходя из соображений безопасности.
Действия Шарона надо рассматривать именно в этом контексте.
Он обещал своим избирателям мир и безопасность, но не добился ни одного, ни другого.
После поражения и свержения Саддама Хусейна опасность "восточного фронта" против Израиля уменьшилась.
В условиях отсутствия палестинского партнера и продолжающегося палестинского терроризма, который Израиль не в состоянии подавить жесткими мерами, нынешняя политика Шарона вытекает из его стратегически направленного мышления: создать эффективный барьер, переместить некоторые изолированные поселения, оборону которых сложно обеспечить, и подождать ответной реакции.
Если проследить за заявлениями Шарона в прошлом году, обнаружится явная последовательность его политики.
Во-первых, он признал, что "со временем" будет создано палестинское государство - нечто, совершенно немыслимое для сторонников жесткой политики по идеологическим соображениям.
Несколько месяцев спустя он шокировал членов собственной партии Ликуд на партийной конференции, заявив, что политика оккупации ошибочна и опасна, - еще одно потрясение для тех, кто предпочитает называть оккупированные территории "освобожденными". В декабре прошлого года он открыто заявил, что Израиль держит курс на односторонний выход из конфликта, и что это повлечет за собой "перемещение" некоторых поселений.
И хотя пока что это только слова, они звучат крайне необычно для премьер-министра из партии Ликуд.
Однако в своих последних заявлениях Шарон точно определил, какие поселения подлежат эвакуации, а директор Совета национальной безопасности генерал Айланд был назначен председателем межведомственной комиссии по переселению, в обязанности которой входит разработка планов эвакуации, включая компенсации перемещенным поселенцам.
Все это внесло радикальные изменения во внутреннюю политическую конъюнктуру Израиля.
Некоторые идеологические приверженцы жесткого курса в правительстве Шарона пригрозили подать в отставку. Шимон Перес объявил, что лейбористская партия обеспечит Шарону поддержку в парламенте, и даже пошли разговоры о присоединении лейбористов к правительству национального единства.
Однако главное не план, а фактическое осуществление вывода израильских войск и перемещения израильских поселений, и путь этот долгий и ухабистый.
Возможно, выбор времени для начала действий в этом направлении определили проблемы Шарона с полицейским расследованием по подозрениям в коррупции.
И все же, стараясь предсказать поведение Шарона в будущем, необходимо помнить, что в отличие от Бегина и Шамира Шарон - человек военный, и для него безопасность, а не идеология, имеет решающее значение. Так что его явный прагматизм не должен вызывать удивление.
Просматривая новости из Ирака, я вспомнил 1991 год, когда я занимал пост премьер-министра Польши, и шла война в Персидском заливе.
В то время я смотрел дома трансляцию CNN об атаке Багдада крылатыми ракетами.
Несколько часов спустя наши военные доложили мне о том, что в Ираке разворачивается вооруженный конфликт. «Я знаю, - ответил я, - я следил за бомбежкой по телевизору».
Двенадцать лет спустя премьер-министру Польши не понадобилась запоздалая информация военных о начале войны в Ираке.
Все детали атаки были заранее предоставлены Соединенными Штатами, ныне союзниками Польши.
Польше, фактически, досталась главная роль в иракской оккупации.
Какой же путь пришлось пройти Польше с того времени, как идеология коммунизма потерпела крах в 1989!
Однако мало что из этого явилось запланированной мерой, так как мы в Польше (к сожалению) не могли решить, какая внешняя политика нам, члену НАТО и предполагаемому члену Европейского Совета, необходима.
Наше внимание сфокусировано по-прежнему лишь на том, хороша или плоха для нас на данный момент та или иная законодательная инициатива.
При всем этом не следует также забывать о своеобразной форме внешнеполитической шизофрении - некоторые поляки полагают, что «просто существуя» они оказывают влияние на судьбу Европы; других мучает назойливый пессимизм, наделяющий Польшу долговременным статусом «второсортного государства», - и бездействие находит свое объяснение.
У большей части Европы, похоже, те же проблемы: мы твердим о том, что нам необходима общая внешняя политика и политика безопасности, однако мы ничего не предпринимаем до тех пор, пока не разгорится кризис.
И только потом мы вступаем в перебранку и ищем лучшие пути решения проблемы.
Однако время неопределенности прошло.
Для Польши и других стран Восточной и Центральной Европы, которые планируют вступить в НАТО или уже являются ее членами, вопрос о союзничестве с Альянсом не вызывает сомнений.
Наша история притеснения могущественными и сильными соседями убедила нас в том, что безопасность в рамках НАТО -единственный верный выбор.
И, тем не менее, членство в ЕС и глобальная война с мировым терроризмом подразумевают принятие более продуманного и взвешенного решения.
Почему?
А потому, что членство в ЕС отражается на всех аспектах деятельности государства, экономики, общества, в то время как борьба с терроризмом требует кардинально нового подхода к проведению политики дипломатии и безопасности.
Сегодняшний кризис в области трансатлантических отношений и наше случайное участие в происходящем, в качестве составного элемента политики «Новой Европы» Дональда Рамсфильда, означает, что Польше (как и любому другому европейскому государству) следует решить, что же все-таки она ожидает от сотрудничества с ЕС и НАТО.
Нам необходимо определить свое отношение к проблемам мирового значения, которые ранее рассматривались как второстепенные относительно интересов Европы, и осознать, что же в действительности означает быть партнером Европейского Сообщества.
Польша, как союзник Соединенных Штатов, не является источником головной боли для Президента Жака Ширака или Канцлера Герхарда Шредера.
Наоборот, руководители Франции и Германии сейчас более серьезно реагируют на непредсказуемость развития нового европейского порядка.
Они замечают на международной арене новых игроков (Испанию, например), развитие которых формирует политику ЕС, в частности, внешнюю политику, и осознают, что их традиционное лидерство оказывается под угрозой. Однако Европейское Сообщество, в состав которого вошли 10 новых членов, просто не в состоянии развиваться по старой схеме.
Однако конкуренция со стороны Польши для Франции и Германии не возрастает, хотя Польша и является особого рода «Троянским конем» Америки.
Наоборот, структуре ЕС на данном этапе необходимо не только соглашение относительно роли Европы на мировой арене, однако и новые пути достижения данного соглашения.
История не останавливается, так как Европа занята выяснением внутреннего соотношения сил.
Миру необходим единый континент, готовый совершать общие действия.
Общий консенсус должен быть достигнут с участием США. Во времена холодной войны большинство американцев одобрительно относилось к политике Америки руководить в одностороннем порядке в связи с угрозой со стороны Советского Союза и военного преимущества Соединенных Штатов.
Однако Америка с трудом осознает новые реалии, создавшиеся после окончания холодной войны.
Эти сложности усугубляются значительным перевесом Америки в военной области, а также убежденностью в том, что амбиции Европы занять лидирующее положение в военной сфере не увенчаются успехом, так как европейцы не станут выделять денег на это.
И именно здесь Польша может оказать помощь в устранении пропасти, разделяющей обе стороны Атлантики, и достижении согласия в Европе. Сентябрь 1939 года стал уроком для каждого поляка, так как они осознали, что военная мощь должна быть реальной, чтобы стать эффективной.
Намерения не останавливают нападение.
Как сказал не так давно премьер-министр Дании Фог Расмуссен: ``Франция и Германия находятся не в том положении, чтобы гарантировать безопасность нашей страны, чего нельзя сказать о США.
Однако безопасность не бывает безвозмездной''.
Большинство граждан Польши полагают, что ситуация Польши сродни датской.
И на самом деле, большая часть Европы зависит от могущества Соединенных Штатов.
Однако такого рода зависимость не скрывает общности проведения внешней политики Европы и Америки.
В случае если Европейское Сообщество будет опираться на реальность в своей внешней политике и политике безопасности, большинство разногласий, существующих на сегодняшний момент, исчезнут.
Внешняя политика ЕС должна преследовать следующие цели:
борьба с терроризмом;
предотвращение локальных конфликтов;
защита прав человека и демократии;
требование от стран с непредсказуемой политикой принятия большей ответственности;
обеспечение тесного сотрудничества между Европой и США;
помощь бедным странам.
Внешняя политика Польши, подобно политике, проводимой Европейским Сообществом, может оказаться эффективной лишь при долгосрочном планировании, в случае, если будут предприняты реально возможные шаги - и потрачены необходимые денежные средства - для достижения поставленных задач.
Они представляют собой основу для формирования межатлантических отношений в случае расширения Союза, а также во взаимном сотрудничестве между ``Старой'' и ``Новой'' Европой.
НЬЮ-ЙОРК. Кампания, направленная на обеспечение того, чтобы компании, занятые добычей полезных ископаемых, предоставляли сведения обо всех платежах, совершаемых ими в стране нахождения, набирает темп, и Франция возглавляет данные усилия.
Президент Николя Саркози заслуживает аплодисментов за поддержку новой инициативы, содействующей установлению строгих стандартов прозрачности деятельности нефтедобывающих, газодобывающих и горнодобывающих компаний, зарегистрированных на европейских фондовых биржах.
Франция, расположенная в сердце Европейского Союза и председательствующая в этом году и в «большой восьмёрке», и в «большой двадцатке», находится в исключительно выгодном положении для поддержки подобного шага в сфере регулирования.
С лидерством Франции нынешний 2011 г. предлагает блестящую возможность для принятия самыми важными рынками капитала ясных, чётких правил, требующих предоставления компаниями добывающей промышленности полной финансовой информации государственным органам.
Нефть, газ и другие полезные ископаемые приносят правительствам и компаниям миллиарды долларов в год.
К тому же, данные отрасли часто играют центральную роль в экономическом развитии стран, богатых ресурсами.
Однако, несмотря на огромные природные богатства, большинство населения данных стран живёт в бедности.
Конкретные суммы налогов и других платежей, совершаемых горнодобывающими, нефтедобывающими и другими компаниями добывающей промышленности в пользу правительств, обычно являются строгим секретом, хотя большинство таких правительств утверждают, что используют прибыль для общественного блага.
В действительности, в слишком многих странах обычные граждане не получают от этих денег никакой выгоды; более того, они ещё и принимают на себя главный удар экологических и социальных последствий горных и буровых работ.
Вообще, данные строгие секреты добывающей промышленности и правительств могут иметь серьёзные и широко распространённые последствия.
Возьмём, к примеру, последние политические потрясения в Северной Африке и на Ближнем Востоке.
В странах этих регионов, многие из которых богаты нефтью и газом, граждане протестуют против коррупции и политических репрессий.
По сути, они протестуют против несправедливого управления богатством и ресурсами своих стран, что негативно сказывается на безопасности и доступности источников энергии для всего мира.
Прозрачность является неотъемлемой частью решения данной проблемы.
Граждане всех стран должны быть уверены в том, что нефтедобывающие и газодобывающие фирмы, как и другие фирмы добывающей промышленности, публикуют всю свою важную финансовую информацию с разбиением по странам и проектам и с включением всех платежей, совершаемых в пользу государственного бюджета страны нахождения.
Если регулирующие органы ЕС придут к согласию по поводу данного требования ко всем компаниям добывающей промышленности, зарегистрированным на их фондовых биржах, данная норма прозрачности будет применена ко всем подобным компаниям, вне зависимости от того, где расположены их штаб-квартиры.
Регулирующие органы также должны установить требование о том, чтобы отчёты компаний публиковались на регулярной, постоянной основе и чтобы они были легко доступными и сравниваемыми между разными странами и другими компаниями добывающей промышленности.
США уже приняли законодательство на основе закона Додда-Франка 2010 г., обязывающее компании предоставлять сведения о своих платежах правительствам.
Требование данного закона о том, что компании должны предоставлять полную информацию о своих прибылях с разбиением по странам и проектам, применяется к 90% международных нефтедобывающих и газодобывающих компаний, а также к восьми из десяти крупнейших компаний добывающей промышленности.
Это поможет гражданам отслеживать то, как используются деньги, но не даст им возможности оценивать, получают ли их правительства справедливую долю.
Если бы ЕС обязал компании публиковать подробные сведения о производстве и работе, финансовые и бухгалтерские отчёты, а также сведения о платежах государственным органам, компании стали бы по-настоящему подотчётными перед гражданами, а прибыли правительств увеличились бы.
Подобная реформа регулирования сейчас обсуждается Европейской комиссией, и поддержка Франции абсолютно необходима для того, чтобы ЕС объявил в этом месяце об обязательных законодательных шагах для усиления прозрачности.
Французский министр финансов Кристин Лагард недавно подчеркнула необходимость содействия развитию «инициатив в рамках промышленных секторов, направленных на улучшение управления, честности и прозрачности в экономических операциях».
На только что завершившейся во Франции в г. Довиль встрече в верхах «большая восьмёрка» впервые призвала к обязательной отчётности нефтедобывающих, газодобывающих и горнодобывающих компаний.
Это важный шаг вперёд, но, к сожалению, данное заявление носит добровольный характер и касается только прозрачности платежей.
Теперь мир должен ждать встречи в верхах «большой двадцатки» в Каннах в ноябре этого года и надеяться на недвусмысленное заявление о необходимых требованиях отчётности, учитывая, что за столом переговоров также будут такие важные развивающиеся страны, как Бразилия, Индия и Китай, а также страны Южной Африки и другие богатые ресурсами африканские страны.
Важность финансовой прозрачности отраслей добывающей промышленности не ограничивается какой-либо одной страной или периодом, и она слишком важна, чтобы зависеть от одних только добровольных усилий.
Более подробная отчётность и более качественное управление подобными компаниями могут потенциально изменить жизни людей, экономику и политические системы многих стран мира.
Покойный британский премьер-министр Гарольд Уилсон язвительно заметил, что “неделя - долгое время в политике”. Таким образом, за приблизительно 30 недель с этого момента до следующих французских президентских выборов, любое предсказание, сделанное сейчас, можно перевернуть и снова перевернуть до голосования.
Но два кандидата выделяются как явные и постоянные фавориты в опросах общественного мнения: Никола Саркози от правых и Сеголен Роял от левых.
На самом деле, у них гораздо больше общего, чем кажется с первого взгляда, поскольку каждый говорит о разрыве с прошлым, в то же время воплощая форму непрерывности.
Для Саркози &quot;разрыв&quot; отражает как тактический светский, так и глубоко личный выбор.
12 лет президентства Жака Ширака вместе с франзуской традицией чередования во власти предполагают победу левых.
Выставляя себя в качестве кандидата, который представляет собой разрыв с сегодняшней непопулярной политикой, единственный способ избежать этой судьбы.
Это отражается в открыто проамериканской позиции Саркози – акт политического мужества во Франции, где антиамериканские настроения очень сильны.
Идея Саркози заключается в том, что Ширак и Вильпен были правы по сути в том, что выступили против военной авантюры Америки в Ираке, но их стиль был губительно неправильным.
Таким образом, его глубокое восхищение “американскими ценностями” – хотя они являются искренними - не подразумевает принятие политики президента Джорджа В.
Буша. Это также успокаивает французское деловое сообщество, которое было потрясено ярким противодействием Доминика де Вильпена Соединенным Штатам, когда он был министром иностранных дел Ширака.
В своей стране идея Саркози особенно предназначена для молодежи, издавая патриотический призыв к ценностям работы и дисциплины, контрреволюционной революции. Революция, которую необходимо преодолеть, это маяйская революция 1968 года, чьи лидеры и сторонники, согласно Саркози, возможно, проиграли в политическом отношении де Голлю, но глубоко ослабили Францию в течение последующих десятилетий своим упором на “ложные ценности ”.
В отличие от этого, противодействие поколению родителей и открывание заново традиционных моральных позиций спасет Францию – идея, которая весьма применима в отношении таких вопросов, как образование и иммиграция, которые могут преобладать во время избирательной кампании.
В случае Роял, значение понятия &quot;разрыв&quot; является как более очевидным, так и более видимым.
Она стремится стать первой женщиной - президентом Французской Республики.
Чтобы достичь своей цели, она предпочитает подчеркнуть свою &quot;сущность&quot;, тем самым противодействуя упору, который делает Саркози на своей биографии в качестве &quot;деятеля&quot;. Ее обращение к избирателям просто: “Я - женщина, а Вы еще не разу не пробовали женщину в качестве президента, так что будьте современными и попробуйте сейчас”.
Скрываясь за новизной (во французской президентской политике) своего пола, Роял избежала детального изложения программы.
Когда любознательные журналисты задают ей вопрос, требуя большей точности о курсе ее политики, ее крайне эффективная линия защиты (пока!) заключается в следующем: “Вы бы не осмелились задать мне такой вопрос, если бы я не была женщиной!”
Таким образом, программа Роял – это ее популярность.
Можно только предположить, каковы будут ее приоритеты во внешней политике.
Что касается Европы, она кажется настолько же &quot;агностической&quot;, насколько и Саркози, который как и она воплощает новое поколение &quot;постевропейских&quot; руководителей.
В плане ценностей Роял похоже тоже представляет собой разрыв с маем 1968 года со своим акцентом на дисциплину и семью.
Согласно опросам общественного мнения, Роял является явным фаворитом Левых и единственным кандидатом, способным победить Саркози.
Ее поддержка особенно сильна среди избирателей женщин.
Для Социалистической Партии, которая стремится вернуться к власти, но еще не оправилась от оскорбительного поражения Лионеля Жоспена в первом раунде президентских выборов в 2002 году, вопрос состоит в том, сможет ли она позволить себе сопротивляться волне благоприятного общественного мнения, поддерживающего Роял.
Для многих противников Роял среди лидеров и военных Социалистической Партии господство СМИ в политическом процессе ведет к бездарности: качества, необходимые для того, чтобы быть избранным, становятся практически несовместимыми с теми, кто должен править.
Согласно социалистам - критикам Роял, “Голливудизация” политики, из которой она извлекает пользу, влечет за собой новый подход, в котором руководители следуют, а последователи руководят.
Но такая же критика может быть направлена и на Саркози.
Более того, оба кандидата воплощают непрерывность – с Шираком и Движением Шарля де Голля для Саркози и с Социализмом Франсуа Миттерана для Роял – настолько же, насколько разрыв.
Роял открыто требует возвращения к наследию Миттерана, поскольку она ищет законности, в то время как отказ Саркози от наследия Ширака имеет отношение скорее к форме, чем к сущности.
В значительной степени Саркози можно рассматривать как больше чем Ширак, тогда как Роял - явно меньше чем Миттеран.
Когда избиратели будут принимать решение весной 2007 года, их выбор может зависеть скорее от отрицательных, чем от положительных рассуждений, как произошло в 2002 году, когда Ширак оказался лицом к лицу с гнусным националистом Жаном-Мари Ле Пеном во втором раунде.
Как и в 2002 году, победителем в следующем году станет тот, кто менее неприятен электорату, или кого он меньше боится.
Но так или иначе, личности будут преобладать над программами.
Эдмонтон – Президент Китая Ху Цзиньтао планирует сделать визит на высшем уровне в Японию с 6 по 10 мая, что сделает его вторым главой Китая, который когда-либо посещал эту страну.
Данная встреча находится под пристальным контролем обеих стран, а также всего мира, и не случайно: китайско-японские отношения за прошедшее десятилетие были, мягко говоря, беспокойными, если не сказать большее.
Когда предшественник Ху, Цзян Цзэминь, находился с визитом в Японии десять лет назад, двусторонние отношения находились в упадке: Китай не устраивал отказ японского правительства принести свои извинения, как oно это сделало в отношении Южной Кореи за предыдущую агрессию; Япония была обеспокоена подъемом Китая, что делало его более конфронтационным.
В японских средствах массовой информации этот визит освещался исключительно с негативной точки зрения, и его запомнили как провал в общественных отношениях.
Ху пришел на смену Цзяну в 2002 году, как раз в то время, когда в Японии к власти приходил бывший премьер-министр Дзюнъитиро Коидзуми, и поддержал «новое мышление» в китайско-японских отношениях, которое подразумевало уход от исторических обид и установление более тесных отношений.
Однако вместо того, чтобы принять дружественную руку Китая, Коидзуми избрал более националистический сценарий развития двусторонних отношений, к которому добавились ежегодные посещения храма Якусуни, воспринимаемого как символ японского милитаризма соседями Японии. Его жесткая позиция изолировала Японию и обозлила Китай, что привело к ряду антияпонских демонстраций в Китае в 2005 году.
Тем не менее, и Китай, и Япония признают, что дальнейшее обострение двусторонних отношений не удовлетворяет интересам ни одной из сторон в долговременной перспективе.  Преемники Коидзуми, премьер-министры Синдзо Абэ и Ясуо Фукуда, на протяжении последних двух лет искали способы установить контакт с Китаем, проводя встречи на высшем уровне в Пекине, к этому следует добавить удачный прошлогодний визит китайского премьера Вэнь Цзябао в Японию.
Визит Ху, скорее всего, пройдет по примеру Вэня.
Он будет акцентировать общие стратегические интересы, указывать на взаимные экономические выгоды, создавать позитивное общественное мнение, а также продвигать дальнейшие перемены.
Япония – это не только один из самых крупных торговых и инвестиционных партнеров, но также самый влиятельный сосед, с которым Китай стремится иметь хорошие отношения, частично из желания показать тем самым, что подъем Китая не представляет угрозу для Азии и всего остального мира.
Япония, экономический подъем которой за последние годы во многом связан с углублением связей с Китаем, также готова показать, что она рассматривает Китай не в качестве угрозы, а, как минимум, с точки зрения новых экономических возможностей.
Прошло 30 лет с тех пор, как бывший премьер-министр Такео Фукуда, отец сегодняшнего премьера, подписал Договор о мире и дружбе с Китаем.
Оба правительства, несомненно, используют визит Ху для празднования годовщины посредством новых программ, направленных на укрепление двустороннего понимания и дружбы.
Однако в отличие от тридцатилетней давности, когда Япония рассматривала Китай в качестве своего одного из наиболее интересных партнеров, сегодня общественное мнение обеих стран скорее отражает негативные, чем позитивные настроения.
За улыбками и вежливыми обменами, а также осторожно сформулированными дипломатическими фразами, остаются сильные подводные течения взаимного подозрения.
Один из камней преткновения – это спорные воды в Южно-Китайском море.
Несмотря на совместные проекты по повышению энергоэффективности и защиты окружающей среды, сферы, в которых Китай рассматривает Японию как лидера среди развитых стран, обе стороны сохраняют напряжение по поводу этих территориальных вод, которые потенциально могут содержать большие запасы нефти, газа и других полезных ископаемых.
Даже после многих переговоров за круглым столом на горизонте не видно решения вопроса, и визит Ху не предполагает очередного прорыва.
Далее остаются стратегические подозрения.
Фукуда прекратил разговоры Абэ по поводу «свода свободы» – попытки создать блок с США, Австралией и Индией.
Однако Япония обеспокоена по поводу быстрой военной модернизации Китая, в то время как Китай обеспокоен потенциальной политикой США и Японии по сдерживанию Китая, особенно в случае разгара кризиса с Тайванем.
Таким образом, несмотря на то, что обе стороны поддерживают идею «взаимовыгодных стратегических отношений», а также на успех в двустороннем военном обмене, все еще остается пройти долгий путь в строительстве доверительных отношений.
Кроме того, сегодняшние «теплые политические отношения, холодные экономические отношения», являются обратной стороной «холодных политических отношений и теплых экономических отношений», проводимых Коидзуми. В прошлом году общий объем инвестиционных проектов с участием Японии в Китае упал на 24% с 2006 года, в то время как действительные инвестиции упали на 25%, отчасти благодаря изменениям, введенным Китаем в отношении иностранных инвестиций.
Последние проблемы продовольственной безопасности, такие как «отравленные пельмени», в значительной степени повысили чувствительность японской общественности в отношении китайского экспорта.
В заключение, исторические разногласия могут привести к новым проблемам. Пока Фукуда дал ясно понять, что он не собирается посещать храм Якусуни, 160 других членов парламента отдали ему дань уважения в прошлом месяце, что говорит о том, что консервативные силы в Японии сохраняют свое влияние и что будущие премьер-министры, возможно, не будут воздерживаться от посещения храма Ясукуни.
К тому же Япония до сих пор так и не смогла придерживаться своих обязательств по договору уничтожения от 700000 до двух миллионов единиц химического оружия, которые были оставлены в Китае японской армией в конце второй мировой войны, что может стать дополнительным очагом конфликта, если это оружие приведет к смертельным случаям в Китае.
МИЛАН - Согласно прогнозам аналитиков инвестиционного банка Goldman Sachs, к 2050 году Бразилия и Мексика войдут в число шести ведущих экономик мира.
Предпринимает ли Европейский Союз что-либо по этому поводу?
Станет ли Латинская Америка очередной упущенной деловой возможностью Европы?
Численность населения Латинской Америки составляет 550 миллионов человек, средний годовой доход на душу населения равен 4000 долларов, она обладает огромными природными богатствами и значительным человеческим капиталом.
На Латинскую Америку приходится 8% мирового объема производства, тогда как годовой экономический рост стран континента составлял больше 5% в течение последних трех лет. Несмотря на то, что Соединенные Штаты по-прежнему являются основным импортером продукции стран Латинской Америки и Карибского бассейна, Азия становится все более важным рынком для товаров, производство которых требует наличия природных ресурсов.
В течение последних четырех лет приток прямых иностранных инвестиций в Латинскую Америку составлял в среднем 61 миллиард долларов в год, тогда как 60% этой суммы осело в Бразилии и Мексике.
В 1990-х годах иностранных инвесторов в основном привлекали программы приватизации в регионе, однако в последнее время слияния и поглощения, а также т.н. «greenfield projects» (проекты, осуществляемые с нуля) являются наиболее распространенным типом инвестиций. Как и ожидалось, Испания является самым крупным европейским инвестором в регионе, хотя несколько важных испанских предприятий перешли недавно в руки итальянских компаний, в том числе «Endesa», приобретенная «Enel», являющимся в настоящее время крупнейшим частным дистрибьютором энергии в Латинской Америке.
Между тем латиноамериканские предприятия увеличивают собственные зарубежные инвестиции.
В 2006 году Бразилия инвестировала 28,2 миллиардов долларов за границей, по сравнению с притоком инвестиций в 18,8 миллиардов долларов.
Действительно, в ближайшие десятилетия крупнейшими в мире инвесторами будут новые гиганты из Латинской Америки и Азии.
В 2006 году итальянская «Fiat Group» и индийская «Tata Motors» создали совместное предприятие для производства легковых автомобилей и двигателей в Индии.
На следующий год они расширили свою деятельность на Латинскую Америку, инвестировав 80 миллионов долларов в выпуск пикапов «Tata Motors» на заводе «Fiat» в г. Кордова (Аргентина).
Хотелось бы надеяться, что многие другие крупные европейские корпорации последуют их примеру. Но малым и средним предприятиям, представляющим большинство компаний в Европе и странах Латинской Америки, сложно осуществлять торговлю и инвестиции на международном уровне, в частности из-за высоких операционных расходов и стоимости информации.
В Европе группам малых и средних предприятий, похоже, удается достичь экономии, обусловленной ростом масштабов и охвата производства, и, таким образом, добиться коллективного успеха на глобальных рынках.
Этот европейский опыт в настоящее время широко изучается в Латинской Америке.
В Бразилии четыре местные производственные системы объединились в Проект Promos/Sebrae/BID, основанный на примере промышленных районов Италии.
В период с 2002 по 2006 годы службы по поддержке малых и средних предприятий Бразилии и Миланская торговая палата образовали партнерства, включающие производителей мебели, обуви, дизайнерского нижнего белья и ремесленных изделий из разных регионов страны.
Такой подход вполне может стать основной формой сотрудничества в будущем.
Но, в то время как соглашению о сотрудничестве между ЕС и Мексикой уже 10 лет, ЕС пока что не установил стратегическое партнерство с Бразилией, что частично объясняется нескончаемым переговорным процессом с Mercosur – все еще незавершенным общим рынком стран Южной Америки.
В настоящее время ЕС ведет переговоры о либерализации торговли со всеми региональными блоками Латинской Америки: Mercosur, Карибским общим рынком, Центрально-Американским общим рынком и Андским сообществом.
ЕС должен призвать своих латиноамериканских партнеров к дальнейшей интеграции.
Принятие общего &quot;правила происхождения&quot; для продукции стран Латинской Америки было бы стимулом для дальнейшей либерализации и, тем самым, роста их международной торговли.
Полная либерализация торговли в Латинской Америке, хоть и труднодостижима, должна стать главным пунктом стратегии ЕС, что будет способствовать экономическому росту.
Но даже если применение тарифов и квот постепенно сократится, низкий уровень торговых потоков может сохраниться, если другие торговые расходы останутся высокими.
Таким образом, усилия ЕС должны быть направлены на снижение торговых расходов.
Важнейшим вопросом является доступ на рынок.
Усилия большинства латиноамериканских стран в области увеличения экспорта своей продукции в страны Европы по-прежнему не приносят желаемых результатов, за исключением экспорта сырья и энергоресурсов.
После создания зоны свободной торговли между ЕС и Чили, чилийский экспорт в страны ЕС значительно вырос.
Но в случае либерализации торговли между ЕС и Мексикой, рост импорта из стран ЕС превысил рост экспорта в Европу, что привело к увеличению дефицита торгового баланса Мексики с ЕС.
Это противоречит заявлениям ЕС после саммита в Рио-де-Жанейро в 1999 году, что Латинская Америка является важным политическим и экономическим партнером.
Для установления стратегического партнерства Европа должна изменить свой подход.
Европейская Комиссия понимает это.
Несмотря на то, что у ЕС нет стратегического партнерства с Бразилией, он намерен как можно скорее решить этот вопрос.
В середине 2007 года Комиссия подтвердила, что намерена вернуться к диалогу с Mercosur с целью оживить переговорный процесс.
Но нельзя допустить, чтобы надежды ЕС на особые отношения с Бразилией помешали региональной интеграции или усугубили асимметрии и дисбалансы в рамках блока.
Чтобы Латинская Америка могла стать стратегическим партнером для ЕС и более привлекательным рынком для европейских компаний, европейские институты должны проявить большее понимание нужд региона.
Новый старт в отношениях с Бразилией и Мексикой, к которому стремится ЕС, может оказаться перспективным если распространится и на остальные страны.
Для этого необходимы меры, направленные на подключение всех стран Латинской Америки.
В противном случае, Латинская Америка вполне может оказатьсяочередной упущенной деловой возможностьюЕвропы.
В то время как лидеры европейских стран собираются в Португалии для того, чтобы завершить работу над новой сокращенной версией «Договора о реформах», им может быть полезным представить, что 50 лет европейской интеграции не имели места.
Затем представить, что Европа должна сделать для решения своих самых насущных проблем, особенно если она могла бы сделать это без политических препятствий, вызванных 50 годами заключения сделок в рамках ЕС и обветшалыми европейскими институтами.
В дополнение к этому позволим разыграться своему воображению и предположим, что, даже если этот сценарий ЕС у истоков своего существования означает отсутствие полувека сотрудничества между европейскими странами, государства, входящие сегодня в состав ЕС, тем не менее стремятся к проведению далеко идущей совместной политики.
Забудем временно о своем недоверии и попробуем представить, что Европа могла бы и должна сделать для того, чтобы решить самые сложные политические задачи и проблемы, которые определят то, будут ли следующие 50 лет такими же конструктивными, как и предыдущие.
Или же, говоря другими словами, рассмотрим наши проблемы в свете существующих механизмов ЕС и его потенциала в формировании новой далеко идущей политики, и зададимся вопросом, почему ЕС не реализует собственный потенциал.
В целом, мы видим три области, где европейские политики, как на национальном уровне, так и на уровне ЕС, могли бы достичь лучших результатов: глобальные проблемы, в которых Европа могла бы взять на себя лидирующую роль, развитие человеческого капитала в ЕС и во всем мире, и повышение эффективности собственного политического аппарата Европы.
Европе необходима более понятная и лучше узнаваемая глобальная политика.
Взяв за основу свое лидирующее положение в вопросе изменения климата и поставив себе более жесткие цели, она затем должна использовать свое международное влияние в области экономики и торговли для установления новых одобренных учеными глобальных стандартов в отношении выбросов парниковых газов.
В вопросах, касающихся конфликтов и безопасности, Европа должна двигаться к новому этапу, на котором она должна занять более ясные и недвусмысленные позиции по целому ряду вопросов, начиная с распространения ядерного оружия и заканчивая санкциями против военного режима в Бирме.
Целью должно быть превращение Европы во влиятельного и справедливого игрока на мировой арене, а не «конгломерата», в котором сосуществуют различные точки зрения.
Целью должно быть проведение связи между инструментами «мягкой силы» ЕС, такими как помощь в целях развития и экономическое партнерство, и растущим влиянием в области политики и безопасности для того, чтобы Европа могла стать глобальной силой, с которой приходится считаться.
Конечно, это означает, что Европа должна постараться расширить свое трансатлантическое мышление, чтобы ЕС и США могли более тесно сотрудничать в области определения – и, таким образом, защиты – своих общих интересов в мире, где их население вместе взятое составляет меньше 10% мирового населения.
Мы далеки от критики усилий ЕС по созданию общей внешней политики и политики в области безопасности.
Но мы хотим подчеркнуть то, что хорошо известно многим людям в Европе, а именно, что темпы роста проблем, связанных с международным развитием и конфликтами, пока что опережают политическую реакцию со стороны ЕС.
Развитие человеческого капитала в Европе и во всем мире является жизненно важным элементом будущих действий ЕС.
Образование представляет наиболее прибыльное капиталовложение, которое только может сделать Европа, так что последняя должна начать осуществление своей самой амбициозной на сегодняшний день стратегии для создания новой динамики знаний и занятости внутри ЕС, одновременно помогая расширить доступ к образованию в беднейших странах мира.
Европа также, наконец, должна взять за рога быка иммиграционной политики – нечто, упорно ускользавшее от внимания многих поколений политических лидеров.
Согласованные общеевропейские иммиграционные правила необходимы для того, чтобы сбалансировать аппетит Европы к импорту рабочей силы с широко распространенными опасениями культурных трений и общественных беспорядков. Создать более справедливую и многокультурную Европу будет нелегко, но неспособность открыто заняться решением этой проблемы будет стоить нам еще дороже.
Правительства европейских стран также должны решительно предпринять новые усилия по укреплению в Европе чувства общей истории и ценностей.
Более сильное европейское самосознание является самой лучшей основой для создания более многокультурного общества, что демографы считают неизбежным.
Тем временем, сомнения все еще окружают политические и институциональные механизмы, которые необходимы Европе для реализации этих и других амбициозных целей.
Соглашение лидеров ЕС в середине текущего года относительно «Договора о реформах», направленного на изменение механизмов принятия решений в ЕС, было встречено со вздохом облегчения, но все еще остается неопределенным, пройдет ли новый договор процесс ратификации в 27 странах.
По нашему мнению, большее использование правительствами стран ЕС системы «голосования квалифицированного большинства», предусмотренное в новом договоре, должно относиться и к процессу ратификации.
Таким образом, если незначительное меньшинство стран-членов не сможет ратифицировать договор, это не станет препятствием для его принятия, как это произошло с его предшественником, Конституционным договором, в 2005 году.
Президент Франции Жак Ширак вызвал беспокойство среди стран-кандидатов на вступление в Евросоюз из Центральной и Восточной Европы.
Французский президент обвинил их в «инфантильности» и «безответственности», которую они проявили, выражая свою про-американскую позицию в отношении Иракского вопроса, и предупредил, что такая позиция может быть «опасной», поскольку решение о принятии их в Евросоюз еще не ратифицировано.
Хорошая уловка.
Затем президент Франции принял на себя роль воспитателя в детском саду в отношении, как он выразился, «плохо воспитанных» стран-кандидатов, говоря им, что они «плохо себя ведут» и что «они упустили прекрасную возможность промолчать».
Всех, кто помнит, что 40 лет назад президент Шарль де Голль захлопнул дверь Европы перед носом Британии, когда та захотела присоединиться к Европейскому сообществу - генерал решил, что британцы слишком сильно связаны с Америкой, чтобы войти в Европейскую семью - эти замечания настораживают.
Но давайте рассматривать вещи в более широком аспекте: Жак Ширак - это не Шарль де Голль; а Европа далеко ушла от тех времен, когда ее повестка дня утверждалась Францией в одностороннем порядке.
Роль эксперта в дипломатическом хорошем поведении, которую президент Ширак себе присвоил, не может восприниматься серьезно, даже теми из нас, кто знает (и любит) Францию.
Наоборот, его вспышку легче всего объяснить, как признак расстройства по поводу того факта, что влияние Франции в Евросоюзе начало ослабевать.
Как и король Лир после потери своего королевства, Франция ничего не может сделать по поводу потери своего влияния, кроме как метаться в бессильной ярости.
Но этот спор внутри Европы идет дальше вопроса о бывшем первенстве Франции.
Я всегда скептически относился к риторике об «общей» внешней политике Евросоюза.
Как вы это можете себе представить, что какая-либо страна, к примеру, Франция, спокойно примет тот факт, что ее партнеры по Евросоюзу провалили в ходе голосования ее предложение по важным вопросам внешней политики и политики безопасности? В лучшем случае Европа может надеяться на «более общую» внешнюю политику и политику в области безопасности, хотя при этом мы не получаем ответа на старый вопрос Генри Киссенджера: Кому вы звоните, если желаете поговорить с «Европой»?
Я на протяжении длительного времени работал над тем, чтобы обеспечить «намного более общую» внешнюю политику, как в рамках Евросоюза, так и между некоторыми странами-членами Евросоюза и США по вопросу Ирака.
Когда восемь руководителей европейских стран опубликовали свое воззвание, в котором говорится о необходимости «залечивания» трансатлантической расщелины, их обвинили в подрыве единства Европы.
Трудно вообразить себе более неправильное обвинение.
Они лишь выставляют на показ имеющееся отсутствие единства.
Вся эта история началась осенью прошлого года, когда Канцлер Германии Герхард Шредер в отчаянной попытке удержаться у власти сделал Ирак основным вопросом своей избирательной компании в Германии.
Он сыграл на хорошо известных и уважаемых в Германии пацифистских настроениях.
Но, объявив о том, что он ни при каких обстоятельствах не будет участвовать в военных действиях против Ирака, он тем самым подорвал усилия, прилагаемые со стороны ООН для оказания максимального давления на Ирак с целью вынудить его разоружиться.
Затем Франция приняла сторону Германии.
Пути Франции во внешней политике зачастую туманные, и их трудно разгадать, если не знать абсолютно четко, где, по мнению самой же Франции, лежат ее интересы.
Обычно Франция любит, чтобы у нее был выбор.
Но когда правительства Франции и Германии в прошлом месяце праздновали сороковую годовщину Елисейского договора, Франция, по-видимому, поддержав мнение Германии, загнала себя в угол.
Все это было сделано без консультаций между правительствами Франции и Германии и их партнерами по Евросоюзу.
Это была демонстрация особых отношений между Францией и Германией, которые на протяжении столь многих лет являлись локомотивом Европейской интеграции.
История франко-германского примирения и вправду впечатляет.
Но нельзя и дальше гарантировать то, что другие страны-члены Евросоюза будут автоматически ратифицировать те соглашения, которых они достигли между собой, в качестве путеводной звезды для осуществления общей политики в разных областях. Это особенно справедливо в тех случаях, когда они ставят своей целью установить «альтернативное» по отношению к американскому лидерство в области политики обеспечения безопасности.
Расширение Евросоюза за счет ряда стран Центральной и Восточной Европы приведет к усилению сопротивления франко-германским инициативам в этом направлении.
Письмо, подписанное восемью лидерами стран Европы -- и последнее заявление от «Вильнюсской десятки» - группы стран Центральной и Восточной Европы -- продемонстрировало тот факт, что Франция (и Германия) не могут диктовать европейскую повестку дня, создающую трансатлантические расщелины.
Нет сомнений, что это породило разочарования.
Но это не должно было никого удивить.
Раскол внутри Евросоюза и НАТО увеличил риск возникновения вооруженного конфликта с Ираком, потому что оказываемое на Ирак давление с целью принудить его выполнить требования резолюций ООН ослабло.
По-видимому, Ширак и Шредер не понимают этого.
Поэтому это не стало одним из звездных часов для Европы, особенно теперь, когда учредительный конвент Евросоюза обсуждает текст, призывающий правительства стран Евросоюза «активно и безоговорочно поддерживать общую внешнюю политику Евросоюза».
Аббревиатурой на немецком языке для «общей внешней политики и политики в области безопасности» Евросоюза является GASP (это слово в переводе с английского означает «удушье»).
По-видимому, это очень подходящее выражение для названия тех событий, свидетелями которых мы являемся.
ГАЗА – В этом году я должен был начать учёбу в медицинской школе.
Вместо этого я заперт здесь, в Газе, в доме моего отца, находящемся в лагере беженцев Джабалия, без выбора и выхода.
По окончании средней школы в прошлом году я решил стать доктором.
Газа остро нуждается в специалистах по костным заболеваниям, но необходимое образование можно получить только за границей.
Мои родители очень гордились мной, когда я завовевал место в медицинском колледже в Германии.
Мне не терпелось последовать за старшим братом, который там уже учится.
В феврале правительство Германии выдало мне визу, и я, не теряя времени, подал прошение Израильским властям о разрешении выезда в Европу.
Но там мне сказали, что выпущены могут быть только больные, нуждающиеся в срочной медицинской эвакуации, а не студенты.
Сотни молодых людей, запертых в секторе Газа, поступили в зарубежные учебные заведения.
Для многих из нас это единственная возможность продолжить образование.
Газа – одно из самых перенаселённых мест мира, и одно из самых бедных – полтора миллиона нас живет на кусочке земли около 41 километра в длину и 6-12 километров в ширину.
Местным больницам не хватает оборудования, необходимого для проведения множества важных процедур, таких, как лучевая терапия для раковых больных, или хирургия сердца.
Университеты в Газе переполнены и им катастрофически не хватает средств.
Многие предметы вообще не преподаются, и здесь практически нет аспирантур.
Иностранным преподавателям запрещён въезд в Газу.
Не имея возможности уехать за границу, мы не можем учиться.
В июне, после того, как под нажимом Соединённых Штатов Израиль был вынужден согласиться позволить стипендиатам фонда Фулбрайта покинуть сектор Газа, войска Израиля заявили, что дадут разрешение на выезд ещё нескольким студентам с «общепризнаными» стипендиями, но никак не «сотням».
Так что сотни нас всё ещё ждут, большинство – без престижных стипендий, которые привлекли бы внимание мира.
Я сам, без сомнения, принадлежу к числу тех, кому не разрешат выезд.
Жизнь в секторе Газа капля за каплей истощила мой оптимизм.
Мой отец, по профессии учитель, содержит магазин детской одежды.
Моя мама – домохозяйка.
У меня шестеро братьев и три сестры.
В 1996 году мы вернулись в Палестину из Саудовской Аравии, где мой отец работал учителем.
В то время процесс миротворчества находился в самом разгаре.
Мои родители, возложив все свои надежды на соглашение Осло 1993 года, решили, что здесь они смогут обеспечить своим детям лучшую жизнь.
Но когда мне было десять, началась вторая интифада.
Процесс миротворчества продолжал оборачиваться крахом на протяжении всего времени, пока я был подростком.
На третьем году моего обучения в старших классах средней школы власти Израиля блокировали сектор Газа.
Пограничники Израиля сократили поток людей, пересекающих границы, до тонкой струйки, и задушили экономику Газы, перекрыв импорт и экспорт и отрезав поставки топлива и электричества.
В магазине моего отца, доход от которого должен был помочь мне и моему брату во время обучения, совсем не осталось товара.
Израиль, поддерживаемый США, Канадой и странами Европейского Союза, продолжал блокаду в попытке нанести поражение организации Хамас, которая в 2006г. победила на местных выборах.
Но блокада только приводит людей в ещё большее отчаяние.
Я знаю, что Хамас и другие вооружённые группировки проводили ракетные атаки из сектора Газа, стоящие жизни мирному населению в городах и деревнях Израиля.
Однако я был свидетелем и тому, как Израиль нанёс ответный удар, совершая воздушные налёты и вооружённые вторжения в сектор Газа, включая бомбёжку Джабалии.
Получается, что израильская блокада – коллективное наказание, которое вредит нам всем без разбора, независимо от того, поддерживали ли мы Хамас или нет.
А ещё она разрушает мою мечту о том, что когда-нибудь я смогу приписать «доктор костной медицины» к своему имени.
Временами мне жаль, что я из Газы.
Однако я всё ещё надеюсь на возможность поехать за границу, приобрести знания и вернуться обратно, чтобы помогать другим.
Иногда, когда дают электричество, я смотрю телевизор и вижу, как живут люди в других местах.
И я спрашиваю себя: «Почему же у них есть возможность путешествовать, учиться, ездить в отпуск, в то время как я не могу поехать за границу даже для того, чтобы изучать медицину?»
Мы – студенты, а не солдаты.
Это не наша война.
Почему же тогда Израиль не позволяет нам ехать за образованием?
Почему Европа и Америка поддерживают блокаду юных умов?
Мои однокурсники в колледже скоро начнут свои занятия.
Когда это случится, я, возможно, всё ещё буду здесь, в доме моего отца, ожидая конца блокады.
ОКСФОРД. Начало и конец списка стран в проиллюстрированной на обложке последнего журнала “Ньюсуик” статье “Текущий отчет о положении женщин в мире за 2011 год” вызвал в нашем воображении картину двух разных миров.
Во главе списка – “Места, где женщинам живется лучше всего” – мы видим обычных подозреваемых: Исландия и Скандинавские страны, Нидерланды, Швейцария и Канада.
На этой планете мы видим тех, кто занимал лидирующее положение в конце 90-х по пяти категориям исследования: справедливость, здоровье, образование, экономика и политика. Женщины опередили мужчин по количеству дипломов об окончании высшего учебного заведения (Соединенные Штаты); домашним насильникам запрещено входить в их дома, и они отслеживаются электронными мониторами (Турция); избираются женщины премьер-министры (Дания и Австралия).
Теперь взгляните на другую планету ‑ “Места, где женщинам живется хуже всего”.
В Чаде, самом худшем из худших мест, женщины “почти не имеют законных прав”, и девочек, которым всего 10 лет, легально выдают замуж, что также верно и для Нигерии, седьмой в списке самых худших стран.
Большинство женщин в Мали ‑ пятой по счету плохой стране – травмировано операцией на половых органах.
В Демократической республике Конго каждый день насилуют 1100 женщин.
В Йемене вы можете бить вашу жену, когда вам вздумается.
Хотя это и удивительно ‑ видеть эти два мира в таком суровом и подробном разнообразии, ‑ их существование не является новостью: специалисты по развитию и группы, следящие за соблюдением прав человека, на протяжении многих лет призывают обратить внимание на эту несправедливость. Но систематическое угнетение женщин имеет тенденцию быть разменной монетой, когда мы хотим призвать к симпатии: мы не должны следовать этой политике, потому что она не хорошая, не свободная от предрассудков.
Некоторые исследователи развития общества стали преподносить как неоспоримый факт также то, что угнетение женщин мешает попыткам страны избежать бедности.
Но данные в списке “Ньюсуик” показывают, что нам нужно оформить эту проблему более сильной и широкой фразой: если бедные страны предпочитают угнетать своих собственных женщин, они, в некоторой степени, предпочитают свою продолжающуюся бедность.
Угнетение женщин – моральная проблема; но ее также нужно рассматривать как выбор, который делают страны для краткосрочного “культурного” комфорта, в ущерб долгосрочному экономическому и социальному прогрессу.
Политически некорректно приписывать часть страданий очень бедных стран их собственным решениям.
Будет более снисходительно, если отказаться от того, чтобы частично обвинять их в их собственных обязательствах.
Определенно, наследие колониализма – широко распространенный голод, безграмотность, отсутствие имущества или возможности обратиться в суд, уязвимость перед государственным насилием – является основным фактором их сегодняшней бедности. Но как мы можем обвинять это наследие, если мы закрываем глаза на своего рода колониализм, которому подвергаются женщины, в частных домах и государственных учреждениях этих самых стран?
Когда наибеднейшие страны ‑ большинство их которых находится в Африке или обладает преимущественно мусульманским населением – продолжают поддерживать и даже придумывать новую политику, которая угнетает женщин, мы должны быть готовы сказать, что в некотором смысле они выбирают экономические неудачи, которые затем последуют.
Молчание развитых стран наводит на мысль, что они воспринимают как само собой разумеющееся дурное обращение мужчин, обладающих черной и коричневой кожей, с женщинами, обладающими черной и коричневой кожей, а не придерживаются одинаковых стандартов справедливости для всех людей.
“Сюрпризы” в списке “Ньюсуик” подтверждают, что образованные женщины способствуют экономическому процветанию.
Многие страны с колониальной историей и с другими формами тирании, а также страны без обильных природных ресурсов, предпочли дать образование женщинам и дать им юридические права.
Некоторые их них продолжают испытывать экономические трудности, но ни одна из них не является крайне бедной – а некоторые даже процветают.
Подумайте о Китае, Индии, Малайзии, Индонезии, Бразилии, Южной Корее и Турции.
Нельзя возлагать вину за низкий статус женщин на Худшей Планете на культурный застой: во многих “удивительных” странах – Румынии, Португалии, Филиппинах и Индии – обращались с женщинами намного более неравноправно всего каких-то 50-100 лет назад.
В Пакистане насилие в браке не является незаконным сегодня, и в год происходит 800 убийств ради сохранения чести.
Каким экономическим бумом сможет насладиться находящийся в застойном периоде Пакистан, если патриархат ослабит свою хватку?
Если ты умеешь считать, ты можешь начать свой бизнес.
Если ты не живешь в смертельном страхе перед насилием и возможностью быть избитой дома, ты можешь организовать свою коммуну, чтобы выкопать новый колодец.
Если ты не подвергаешь свою дочь травмирующему обрезанию половых органов в три года и не выдаешь ее замуж в десять лет, она может пойти в школу.
И, когда она выйдет замуж и родит детей, они получат выгоду от того, что у них будет двое образованных, работающих родителей, что означает в два раза больше грамотных разговоров в доме, в два раза больше контактов, в два раза больше поощрений к успеху. Образованная, активная мать имеет огромное значение.
Как сказала государственный секретарь США Хиллари Клинтон в статье журнала “Ньюсуик”: “Миру нужно подумать более стратегически и изобретательно по поводу использования женского потенциала для экономического роста.
Исследования показывают, что если женщине помочь получить доступ к торговле и развивать бизнес, это будет способствовать созданию рабочих мест и увеличению доходов”.
Но на Худшей Планете заставлять напуганных необразованных женщин оставаться дома более социально приемлемо, чем стоять перед фактом, что это означает выбор снижения доходов для всех.
Пришло время перестать ходить вокруг да около, когда дело касается ответственности самых бедных стран за что-то важное в отношении своего бедственного положения: эмансипируйте своих женщин.
БУХАРЕСТ: В то время как бывший чилийский диктатор Августо Пиночет, находящийся под домашним арестом в Лондоне, ожидает окончательного решения об экстрадиции в Испанию, где он должен подвергнуться наказанию за совершенные им преступления против человечества, Румыния осудила одного из своих собственных военных лидеров за его роль в массовых убийствах мирных жителей в Тимишоаре десять лет тому назад.
Противоречивая реакция на это вердикт, пожалуй, должна привести в замешательство всех тех, кто думает, что призвать прошлое к ответу - простое дело.
Генералы Атанасе Станкулеску и Михай Китак были признаны виновными в отдаче приказа об убийстве десятков невинных людей в Тимишоаре в 1989 году.
Оба были присуждены к длительным срокам тюремного заключения.
Судебные решения были встречены яростной критикой со стороны некоторых журналистов и политиков, но остальные с энтузиазмом их приветствовали.
Вне всякого сомнения, эти вердикты будут разделять общество, все еще не способное определиться со своим прошлым.
История генерала Станкулеску, осужденного на 15 лет тюрьмы, звучит как дешевый роман, замешанный на государственной измене.
Высокий, с приятной внешностью, офицер был среди ближайших помощников Николае Чаушеску.
Когда в декабре 1989 года в Тимишоаре вспыхнуло восстание против режима Чаушеску, Станкулеску (совместно с генералом Китаком) был отправлен в город с приказом подавить все демонстрации любыми доступными средствами.
Он безжалостно исполнил эти приказы, его войска расстреляли более 100 невооруженных уличных демонстрантов.
Будучи вызванным в Бухарест двумя днями позже, Станкулеску. по-видимому, задумался о своей лояльности диктатору.
Он осознал, что Чаушеску обречен.
Притворяясь, что у него сломана нога, он не спешил показываться на глаза.
Затем 22 декабря, когда толпа штурмовала здание Центрального Комитета в Бухаресте, Станкулеску организовал вертолет для спасения Николае и Елены Чаушеску с крыши здания.
Несколькими минутами после того, как вертолет взлетел, Елена обратилась к генералу, носившему на ноге фальшивую гипсовую повязку, и сказала ему:"Любезный Виктор, позаботьтесь о моих детях!"
Однако, к тому времени генерал переметнулся в другой лагерь: он присоединился к "народу" и к только что созданному Фронту Национального Спасения.
Вертолет нес диктатора и его жену в тюрьму, а не на свободу.
Через несколько дней Станкулеску был среди тех, кто руководил показательным процессом над четой Чаушеску, закончившимся вынесением им обоим смертного приговора, который на месте был приведен в исполнение.
Фильм о Станкулеску, снятый в то время, показывает, что генерал расстался с гипсовой повязкой.
Карьера Станкулеску быстро пошла в гору.
Новое революционное правительство назначило его министром по делам промышленности.
Несколькими месяцами спустя он поддержал группу молодых офицеров, призывавших к реформе армии и отстранению от власти генерала Милитару, тогдашнего министра обороны и, по подозрениям, агента КГБ.
Милитару был отправлен в отставку, но когда Станкулеску стал министром, он уволил со службы молодых офицеров, которые ему помогли.
Армейская реформа была отложена.
Годом позже Станкулеску отстранился и от политики и от работы в правительстве.
Он основал высокодоходную компанию по торговле оружием.
Вскоре он стал одним из самых богатых промышленно-финансовых магнатов страны.
Теперь, как кажется, удача отвернулась от него.
Но так ли это?
Генерал Станкулеску подал аппеляцию в Верховный Суд с просьбой об отмене судебного решения, признающего его виновным.
В значительной мере общественное мнение, как кажется, находится на его стороне, поскольку считается, что его дело мотивировано политически.
Несомненно, многие люди, в особенности те, кто выступали на улицах против Чаушеску в 1989 году, отстаивают законность приговора.
Но многие политики защищают Станкулеску; среди них нынешний министр обороны Виктор Бабюк, бывший президент Ион Илиеску и большинство офицерской армейской верхушки.
Вслед за приговором Станкулеску, министр внутренних дел снова повторил свое предложение о всеобщей амнистии всем солдатам, принимавшим участие в репрессиях 1989 года.
Сторонники этой точки зрения утверждают, что генерал Станкулеску, в отличие от генерала Пиночета, выполнял приказы, от которых не мог отказаться.
Они добавляют, что впоследствие он добровольо присоединился к "Революции", боролся с ее врагами и внес свой вклад в ее победу.
Многие румынские армейские офицеры недовольны тем, что солдат преследуют за преступления, совершенные при защите умирающего коммунистического режима.
Тем не менее, именно такие обещания в тот или иной момент времени давало каждое пост-революционное правительство Румынии.
Но эти офицеры (и все, кто разделяют их точку зрения) верят в то, что невозможно оценивать деяния одного режима по стандартам другого.
Опять, как и в Чили, они утверждают, что в то время как политические режимы сменяю друг друга, Армия всегда остается сердцем и честью нации.
Обязанность солдата - просто выполнять приказы начальников, вне зависимости от того, кем они являются и какие приказы отдают.
Станкулеску поступил именно так в 1989 году в Тимишоаре, и он снова поступил аналогичным образом на процессе Чаушеску.
Эти офицеры не допускают и не доверяют требованиям всеобщего правосудия, которые воплотил в себе Нюрнбергский процесс.
Поскольку за время почти десятилетнего пост-коммунистического перехода демократические институты в Румынии во многом растеряли свой вес в обществе, большое число политиков склоняется либо к принятию точки зрения генералов, либо, по крайней мере, стремится избежать публичной конфронтации с ними. В конце концов, опросы общественного мнения показывают, что армия и православная церковь - два иерархических и традиционных института - во многом являются наиболее доверяемыми институтами в Румынии.
Снова и снова люди пытаются узнать правду о прошлом Румынии.
Но когда раскрывается прошлое, и преступления прошлого выходят наружу, многие приходят в ужас от последствий.
На заднем плане всегда вырисовывается "первородный грех" румынской Революции: большую часть пост-коммунистических институтов создали (и впоследствии ими руководили) люди, глубоко втянутые в преступления коммунистического режима.
Несомненно, людям поначалу нравится видеть неприкрытую правду и наказанных могущественных преступников.
Но многие предпочли бы видеть все это по телевизору, а не испытывать в реальной жизни.
Румынии нужно будет решить, хочет ли она действительно иметь прошлое, прежде чем ее люди смогут начать смотреть в лицо своему собственному прошлому и жить с ним.
Трудно представить себе более размытое понятие чем «консерватизм».
На одной стороне спектра значений, консерватизм рассматривается (в последние два десятилетия) как политическое течение, поддерживающее общественную жизнь, основанную на жадности и стяжательстве.
С другой стороны во многих Европейских странах консерватизм исторически ассоциировался с правым экстремизмом.
Консерватизм сегодняшней Германии сформировался как результат ошибок Веймаровской республики, и такой опыт отсутствует у Англо-Саксонских консерваторов. Ход истории привел к появлению Христанско-Демократического Союза (ХДС) и Христанско-Социалистического Союза (ХСС), которые сосредоточили свою политику на сохранении равновесия и умеренности, верности традициям в сочетании с новаторством, занимая позицию политического центра Германии.
В связи с федеральными выборами, которые должны состояться в ФРГ этой осенью, суть консервативной политики будет широко обсуждаться. Некоторые, принимая во внимание экономические достижения Баварии, которые популяризируются Эдмундом Стойбером (ХДС - ХСС) - кандидатом на пост канцлера, попытаются представить коалицию, в том же опасном свете как и Американских консерваторов, действующих под лозунгом «все средства хороши».
Другие, указывая на традицию немецких консерваторов уделять особое внимание социальным проблемам, будут утверждать, что мы - такие же государственники, как и Социальные Демократы.
Правда несколько сложнее, чем эти простые сравнения, что и делает ее более универсальной.
Политика ХДС-ХСС безусловно основана на идее личной свободы, но мы считаем, что индивидуализм подвергся изменениям под воздействием западной культуры и Христианской философии. Мы скептично относимся к неограниченному индивидуализму не только потому, что осознаем человеческую греховность, но и из-за нашего сознания исторических ошибок и заблуждений, совершенных Германией в 20 веке.
Однако, не смотря на этот глубоко укоренный скептицизм в отношении природы человека, мы открыты человеческим талантам, прогрессу и новаторству, так как мы убеждены в способности людей исправлять ошибки и заблуждения.
Эти две черты сильно отличаются от Британского и Американского консерватизма. Несмотря на кажущееся противоречие, данные характеристики составляют солидную основу прагматичной и свободной от политической идеологии платформы, в которой больше всего нуждается Германия в настоящий момент.
Не навязывая людям определенный образ жизни, немецкие консерваторы осуществляют поиск политических мер, которые принимают во внимание ограничения, которые имеют государство, рынок и индивидуумы.
Мы рассматриваем политику как механизм для урегулирования длительных конфликтов, как, например, противоречие между свободой и безопасностью, которые, однако, не могут существовать одна без другой. Безопасность не имеет ценности без свободы, но свобода без безопасности бессмысленна - это касается как национальной, так и экономической свободы.
Социально ориентированная рыночная экономика, остающаяся нашей прерогативой, как раз и основана на этих принципах.
В этой системе экономический рост основывается на конкуренции.
Но такая система одновременно предусматривает вмешательство государства там, где это необходимо, чтобы обеспечить равноправие возможностей, социальную солидарность и равновесие в обществе.
Такое вмешательство также направлено на то, чтобы избежать «зкономизации» всех аспектов общественной жизни.
Рынок - это лишь инструмент, но не ответ на все человеческие проблемы.
Основываясь на понимание этого факта, немецкие консерваторы, например, нацелены на сбалансирование экономики и экологии.
На глобальном уровне мы чувствуем ответственность за окружающую среду, и поэтому мы не согласны с односторонними решениями отдельных стран, которые игнорируют потребности остального мира.
Глобализация - это и испытание, и шанс.
По мере того, как мы открываемся на встречу глобализации, мы должны усилить локальные институты - семью, местные и региональные сообщества, религиозные общества, и традицию добровольной рабочей солидарности - то, что было забыто в последние годы.
Это является принципом «вспомогательности», по которому там, где это возможно, принятие решений переносится на органы власти, расположенные в непосредственной близости к отдельным гражданам.
Это особенно важно в контексте нашего понимания Европейского сообщества, где мы ищем эффективный баланс между интересами нации и Европы.
В отличие от наших оппонентов для немецких консерваторов европейская интеграция и национальное самосознание не являются противоречащими концепциями.
Наоборот, это две стороны одной медали.
ЕС было основано на понимание реалии, что некоторые цели можно достичь только совместными усилиями.
Десятилетия позднее Европейское сообщество по-прежнему нуждается в объединяющей силе государств, входящих в его состав, а также в местных политических структурах данных государств, так как общеевропейская идентичность вырисовывается медленно и пока не может привести к объединенной конституционной структуре.
В целом в мы бы хотели видеть такое правительство в Германии, а также и в остальной Европе, которое принимает решения, основываясь на нравственных критериях более чем на так называемой правоте отдельной политической концепции.
На самом деле только постоянный скептицизм в отношении модных политических панацей - как государственных, так и рыночных - может служить основой для плюрализма и терпимости и избежать раздутия бюрократического аппарата, который ослабляет нашу экономику.
В быстроменяющемся мире, центристский скептицизм - единственная разумная позиция, которую может принять ответственная политическая партия и правительство.
Наш подход включает гуманизм и реалистический прагматизм, так как только такая политика дает возможность сохранить процветание и стабильность, в рамках которой могут осуществляться перемены без скатывания к экстремизму или боязни будущего.
Умеренность, терпимость и возможность для реформ в одинаковой мере являются девизом современного немецкого консерватизма.
В 2004 году темп роста мировой экономики составил 5,1%, что является самым высоким показателем за последние 28 лет. Не смотря на то, что индикатор Мирового Экономического Климата ИФО, составляемый на основе ежеквартальных обзоров 1 200 экспертов из 90 стран мира, немного ухудшился в течение первых трех кварталов 2005 года, он вновь повысился в последнем квартале, указывая на продолжение бума.
В 2005 году предполагаемый рост составил приблизительно 4,3%, подобного темпа можно ожидать и в 2006 году, что делает такой период быстрого и продолжительного глобального роста невиданным с 1970-ых годов.
Но бум совсем не однороден.
В Соединенных Штатах уменьшилось число экспертов, дающих благоприятную оценку текущей ситуации. Действительно, большинство из них полагает, что экономическая ситуация ухудшится в течение следующих шести месяцев.
Однако, у азиатских стран, включая Китай, оптимизм не убавляется.
Схожая ситуация наблюдается и в Восточной Европе, постсоветских государствах и Латинской Америке.
Большое удивление вызывает Европа, которая, в отличие от 2004 года и первой половины 2005, теперь, кажется, пытается догнать остальной мир.
Не смотря на то, что в 2005 году темп роста в 15 "старых" странах-членах Европейского союза составил жалкие 1,5%, ИФО ожидает, что в 2006 году темп роста в этих 15 странах увеличится до 2,1%.
Безусловно, экономические показатели в разных странах ЕС будут сильно различаться.
В то время как Италия будет отстающей страной, с ростом всего в 1,1%, «Ирландская ракета» не потеряет свою силу и увеличит реальный ВВП приблизительно до 4,8%.
Вообще, большие страны-члены ЕС все еще имеют медленные темпы развития, в отличие от более мелких членов, что мало удивляет, так как ЕС – это, в основном, образование, помогающее странам, имеющим меньшую территорию преодолеть недостаток их размера с помощью увеличения преимуществ аккумуляции, которые прежде сохранялись за большими странами.
Но даже Германия, которая имеет самое большое народное хозяйство в Европе, испытывает подъем.
Индикатор климата ИФО для Германии, основанный на ежемесячных обзорах 7 000 фирм, во второй половине 2005 года подскочил вверх и достиг своего пика со времен бума в 2000 году, одновременно с улучшением деловой оценки текущей ситуации и ожиданий.
После пяти лет стагнации, экономика, наконец, вновь в движении.
Главная движущая сила - внешний спрос, так как Германия (второй по величине в мире экспортер) получает прибыль от глобального бума.
В 2005 году экспорт увеличился на 6,2% и, как ожидается, в 2006 увеличится на 7,4%.
Тем не менее, как мы могли наблюдать в 2004 и 2005 годах, одного экспорта недостаточно для создания существенного роста, если внутренний спрос ему не соответствует.
Хорошие новости для Германии заключаются в том, что спрос на капиталовложения сейчас тоже растет.
В то время как вторая половина 2005 года уже была довольно благоприятной, ИФО ожидает, что инвестиции в оборудование в 2006 году вырастут на вполне здоровые 6%.
После многих лет сокращения, инвестиции в строительство также немного вырастут.
Совокупный инвестиционный рост, как ожидается, достигнет 2,9%, что не является высоким по старым стандартам, но, тем не менее, является многообещающим целебным бальзамом для подавленных немецких настроений. Кроме того, любой инвестиционный рост жизненно важен для Германии, которая, согласно последним статистическим данным ОЭСР, в настоящее время страдает от самой низкой доли чистых капиталовложений в национальный доход в мире.
Даже если темпы роста Германии останутся самыми вялыми во всем мире, то повышающийся спрос на капиталовложения все равно внесет свой вклад в рост ВВП, который ИФО в 2006 году оценивает в 1,7%.
Эта цифра выглядит довольно скромной на фоне большинства других стран.
Фактически, во всех странах ЕС кроме Италии и Нидерландов темпы роста будут более высокими.
Но, в любом случае, все это относительно: тенденция темпа роста Германии составила всего 1,1%, а страна была самой медленно развивающейся в ЕС с 1995 года.
Если сравнивать с печальным прошлым, то даже Германия в настоящее время испытывает экономический бум.
Действительно, даже уровень немецкой безработицы, который циклически увеличивался с 1970 года, немного уменьшится в 2006 году с 4,8 до 4,7 миллионов человек.
Хорошие экономические сведения укрепят первое благоприятное впечатление от нового правительства Ангелы Меркель, которое получило превосходный старт на саммите ЕС, где Меркель способствовала достижению компромисса между Великобританией и Францией по бюджету Евросоюза (добавив 2 миллиарда Евро к ежегодному вкладу Германии) на 2007-2013 годы.
Фактически правительство внесло определенный вклад в хорошие экономические показатели просто объявив о серьезном намерении объединить собственные государственные финансы Германии, что является необходимым условием для доверия инвесторов.
Согласно правительству, существенный рост налогов приведет к снижению финансового дефицита до 3% от ВВП, установленных в соответствии с Договором Стабильности и Роста к 2007 году, что было недостижимой целью для Германии в течение последних пяти лет.
Настоящее испытание для немецкого правительства – это трудовой рынок.
Большинство наблюдателей сегодня соглашается с тем, что Германия нуждается в чем-то вроде американской налоговой льготы на трудовой доход.
В Германии ее называют “активизирующая социальная помощь” или “комби зарплата”, но суть ее заключается в том же: государство должно уменьшить расходы на пособия по безработице и увеличить расходы на вовлечение в рабочую силу. Это расширило бы распределение заработной платы, создало рабочие места и поддержало бы уровень жизни бедных.
В своей иннаугурационной речи в Бундестаге Меркель заявила, что ее правительство введет такую систему в 2006 году. Если это больше, чем пустое обещание и если она действительно намерена провести серьезную реформу стимулирующей структуры социального обеспечения немецкого государства, то результатом этого могла бы быть более высокая занятость и структурный экономический рост.
В долгосрочной перспективе, это было бы более обещающим для ЕС – и для мировой экономики в целом – чем управляемая запросами структура, которая в настоящее время существует в Германии.
НЬЮ-ЙОРК.
В конце следующего месяца родится ребенок, который станет семимиллиардным гражданином планеты Земля. Мы никогда не узнаем обстоятельств, при которых он или она родится.
Мы действительно будем знать только то, что малыш войдет в мир обширных и непредсказуемых изменений – экологических, экономических, геополитических, технологических и демографических.
С тех пор как в 1945 году была создана Организация Объединенных Наций, население мира утроилось.
И оно продолжает расти, оказывая соответствующее давление на землю, энергию, еду и воду. Мировая экономика производит такое же давление: возрастающая безработица, расширяющееся социальное неравенство и появление новых экономических сверхдержав.
Эти тенденции как никогда прежде связывают воедино судьбу и будущее сегодняшних семи миллиардов человек. Ни одна нация не может больше решить глобальные проблемы двадцать первого столетия в одиночку.
По этой причине международное сотрудничество становится универсальной потребностью.
На 66-й сессии Генеральной Ассамблеи ООН для всех стран представится новая возможность отложить в сторону ограниченные, краткосрочные интересы и направить совместные усилия на обращение к долгосрочным императивам человечества.
В то время, когда все страны испытывают отдельные трудности, мы должны разработать общую международную повестку дня, которая сможет гарантировать, что семимиллиардный малыш и будущие поколения будут расти на планете, характеризуемой устойчивым миром, процветанием, свободой и правосудием.
Чтобы помочь создать такое будущее, я концентрирую свои усилия на втором сроке пребывания в должности Генерального секретаря на пяти глобальных императивах – пяти возможностях для живущих ныне поколений сформировать завтрашний мир с помощью решений, которые мы принимаем сегодня.
Первым и самым большим из этих императивов является устойчивое развитие. Все мы должны понять, что сохранение нашей планеты, вытаскивание людей из бедности и продвижение экономического роста являются одной и той же борьбой.
Мы должны соединить между собой точки изменения климата, водного дефицита, нехватки энергии, глобального здравоохранения, продовольственной безопасности и устранения бесправия женщин.
Решения для одной проблемы должны быть решениями для всех.
За следующие пять лет мы должны создать новое экономическое видение для устойчивого развития и добиться глобального консенсуса по обязательному соглашению об изменении климата.
Содействие экономическому росту, реализация Целей развития тысячелетия и борьба с изменениями климата ‑ все это будет зависеть от создания новой энергетической системы для использования в двадцать первом столетии и ее распространения на каждого человека на планете.
Предупреждение, как структура для международного сотрудничества, является второй возможностью.
В этом году бюджет ООН на поддержание мира составит 8 миллиардов долларов США. Подумайте о том, что бы мы могли спасти, избегая конфликтов – развертывая, например, политические посреднические миссии, а не войска.
И мы знаем, как это сделать.
Наш опыт доказывает это, как, например, в Гвинее, Кении и Кыргызстане.
Третьим императивом является строительство более безопасного и более защищенного мира. Выполняя эту работу, мы не должны бояться поддерживать демократию, права человека и мир.
Этот год был ознаменован достижениями в восстановлении и обеспечении мира в Кот-д'Ивуаре, Дарфуре, Египте и в других местах. Но ненависть и кровопролитие все еще стоят на пути нашего видения мирной обстановки.
На Ближнем Востоке мы должны преодолеть патовую ситуацию.
Палестинцы заслуживают государства.
Израиль нуждается в безопасности.
Оба хотят мира. Мирное урегулирование может обеспечить эти результаты, и ООН ‑ платформа для того, чтобы подписать такой мирный договор.
Поэтому мы также будем продолжать прикладывать наши усилия по установлению демократического правления в Ираке, Афганистане, Демократической Республике Конго и Сьерра-Леоне. И от имени всего человечества мы продолжим продвижение в направлении ядерного разоружения и нераспространения ядерного оружия и будем оказывать помощь по созданию мира, свободного от ядерного оружия.
Четвертая большая возможность ‑ поддержка стран, находящихся в переходном состоянии.
Драматические события этого года в Северной Африке и на Ближнем Востоке вдохновили людей во всем мире.
Давайте поможем сделать Арабскую Весну действительно порой всеобщей надежды.
В Ливии мы развертываем новую миссию поддержки ООН, чтобы помочь переходным властям страны в создании нового правительства и установлении правопорядка, отвечающего устремлениям ливийского народа.
Сирия также вызывает особую озабоченность.
В течение шести месяцев мы видели возрастающее насилие и репрессии.
Правительство неоднократно обязывалось предпринимать реформы и слушать свой народ.
Но этого не было сделано.
Теперь настал момент для действий.
Насилие должно прекратиться.
Последний, но не менее важный императив ‑ это сотрудничество с и ради женщин и молодежи.
Женщины составляют более половины мирового населения и представляют большую часть неиспользованного мирового потенциала.
Мы нуждаемся в их полном признании — в правительстве, бизнесе и гражданском обществе.
ООН установила высокий приоритет в продвижении женщин на всех уровнях Организации, и в этом году, впервые, женщины в ООН работают для продвижения интересов и прав женщин во всем мире.
Сейчас семь миллиардов человек полагаются на Организацию Объединенных Наций в решении значительных глобальных проблем мира.
Они принадлежат к различным религиям и выросли в различных культурах, но имеют общие мечты и устремления.
Наше глобальное будущее зависит от примирения этих отдельных дарований и универсальных прав в частных случаях.
Так давайте приступим к нашей всеобщей повестке дня.
При упоминании об ООН первое, что приходит на ум - это продолжающийся скандал вокруг программы "Нефть в обмен на продовольствие" (Oil-for-food) и то, как он скажется на способности Генерального Секретаря Кофи Аннана руководить организацией в оставшиеся полтора года его пребывания в должности.
Но исследования – не единственная причина всплеска внимания к ООН.
Назрела реформа - частично из-за скандала, но также из-за неспособности ООН эффективно решать проблемы широкого спектра, начиная от Руанды и Косово и заканчивая Ираком и, в последнее время, Суданом.
Даже ревностные сторонники ООН сейчас признают, что изменение насущно необходимо, если организация намеревается внести значительный вклад в сохранение международного мира и безопасности.
Некоторые из планов реформы касаются состава Совета безопасности ООН.
Совет безопасности в его нынешнем составе олицетворяет тот послевоенный мир, каким его видели страны-победительницы во II мировой войне.
Это объясняет, почему сильно ослабленная Франция была сделана постоянным членом Совета, а Германия и Япония (а также на тот момент еще колониально зависимая Индия) - нет.
Сохранение существующей структуры Совета безопасности невозможно; необходимость изменения выше всяких дебатов.
Но разработка реформистского подхода, который получил бы широкую международную поддержку, будет делом в высшей степени сложным.
Великобритания и Франция будут противиться возможности быть представленными единым креслом ЕС, в то же время предоставление постоянного членства Германии только обострило бы проблему чрезмерного представительства Европы.
Пакистан стал бы возражать против принятия Индии в Совет безопасности; Аргентина, Чили и Мексика – против принятия Бразилии; Нигерия – против Южной Африки (и наоборот); а некоторые страны, включая Китай, Индонезию и Южную Корею, возможно, будут протестовать против постоянного представительства Японии.
Очевидно, определение новой структуры Совета безопасности потребует немалого времени и политических усилий.
Между тем работа не ждет: существуют задачи, которые должны быть решены.
Одним из продуктивных путей было бы следование рекомендации Консультативного совета на высшем уровне, которая была поддержана Аннаном; а именно, чтобы все страны-участницы ООН официально заявили, что терроризму нет места в современном мире.
Это будет сложнее, чем кажется на первый взгляд.
Потому что слишком долго международное сообщество терпимо относилось к терроризму – преднамеренному уничтожению мирных жителей и гражданского населения негосударственными лицами в политических целях – на основании расплывчатого определения: «тот, кто для одного террорист, для другого – борец за свободу».
Историки имеют привилегию полемизировать, мог ли бы терроризм быть оправдан в определенных исторических ситуациях.
У нас такой привилегии нет.
Современный терроризм слишком разрушителен, чтобы мириться с ним, не говоря уже о его поддержке.
Нет такой причины, которая оправдала бы использование оружия массового уничтожения – ядерного, биологического и химического.
Более того, как показали террористические атаки на Америку в 2001 году, даже такие обыденные вещи, как нож для картона, могут стать оружием массового уничтожения, если их направить против уязвимого современного человечества.
Тем менее оправдан терроризм ввиду того, что в настоящее время существуют политические способы достижения целей. Так, палестинцы могут вести переговоры об их будущих отношениях с Израилем и могут рассчитывать при этом на американскую, российскую, европейскую поддержку и помощь ООН.
Иракцы избрали народных представителей и готовы к написанию своей конституции.
Никто, преследующий разумные цели и готовый к компромиссу, не может согласиться с тем, что терроризм – это единственная для него или его группы возможность достижения цели.
Мир уже предпринял ряд важных шагов в борьбе против терроризма.
Дюжина международных конвенций и многочисленные резолюции ООН обязывают правительства противостоять захвату заложников, угону гражданских самолетов и терроризму в более широком значении.
Подобным образом, полномочия Международной организации по борьбе с отмыванием денег (Financial Action Task Force), созданной в 1989 году, расширились и сфокусированы главным образом на предотвращении финансирования терроризма.
Резолюция 1373 Совета безопасности ООН, принятая после террористических атак 11 сентября, призывает государства отказаться от предоставления убежища террористам, выдавать правосудию лиц, причастных к терроризму, пресекать набор в террористические группы, блокировать усилия террористов по приобретению оружия и сотрудничать с другими правительствами и международными организациями в преследовании подозреваемых и укреплении безопасности.
Чего пока не хватает - это новой 13-й конвенции, закрывающей лазейку, которая, по-видимому, еще позволяет правительствам самим определять, что является терроризмом, а что нет.
Необходимо всеобщее соглашение о том, что любое преднамеренное убийство мирных жителей и гражданского населения неприемлемо, и что преступники и те, кто их поддерживает, должны понести наказание.
Конечно, подобная конвенция не предотвратит все будущие террористические акты.
Важна сама идея.
Терроризм должен быть лишен легитимной основы так же, как и рабство.
Такие действия заставят правительства и индивидуумов дважды подумать, прежде чем стать на сторону терроризма; это также сделает менее сложным получение широкой поддержки международных действий против тех, кто, несмотря ни на что, проводит террористические акты.
Жизнь достаточно рано нас научила, что цель не может оправдывать средства.
Пришло время привести этот принцип в действие прежде, чем мы потеряем еще больше невинных жизней.
НАЙРОБИ – Рост безработицы, банкротства, следующие одно за другим, и находящиеся в состоянии свободного падения рынки ценных бумаг могут, на первый взгляд, показаться убедительными причинами для того, чтобы оставить битву против изменения климата и отложить капиталовложения в охрану окружающей среды.
Однако это было бы катастрофической ошибкой, последствия которой распространятся не только на ближайшее будущее, но и на будущее следующих поколений.
Инвестиции в охрану окружающей среды не только не станут дополнительной обузой для перегруженной, напряженной экономики –  напротив, именно такие инвестиции будут необходимым средством для того, чтобы снова предоставить рабочие места населению, заполнить книги заказов и вернуть силы ослабленной экономике.
В прошлом забота о проблемах окружающей среды считалась роскошью; сегодня она является необходимостью – обстоятельство, которое осознали некоторые, но далеко не все архитекторы экономики.
Внушительная  доля 825-миллиардного стимулирующего пакета для США, выделенного президентом Бараком Обамой, отведена на поддержку возобновляемых источников энергии, «герметизацию» миллиона домов и модернизацию неэкономичной сети энергосистемы страны.
Подобные инвестиции могут привести к появлению около 5 миллионов «зелёных» рабочих мест, оживить строительную и инженерную индустрию, и снова направить Америку на крайне важный путь борьбы с изменением климата и достижения энергобезопасности.   
Республика Корея, впервые за последние пять лет столкнувшаяся с проблемой безработицы, также заметила светлую зелёную сторону тяжёлого времени в экономике.
Правительство президента Ли Мьюнг-Бака планирует выделить 38 миллиардов долларов на создание рабочих мест в деле расчистки пяти крупнейших рек и сокращения риска экологических аварий путём постройки дамб и водоочистных сооружений.    
План президента Ли также включает в себя постройку экологически чистых систем сообщения, таких, как скоростные железные дороги и сотни километров велосипедных дорожек, а также производство энергии путём переработки метана, образовывающегося в местах захоронения отходов.
Этот пакет средств также рассчитан на инвестиции в технологии создания гибридных транспортных средств.  
Похожие пакеты «Нового зелёного соглашения» по поддержанию трудовой занятости подготовлены в Китае, Японии и Соединённом Королевстве.
Они также необходимы и развивающимся странам для создания рабочих мест, борьбы с бедностью и созданием новых возможностей в период всё более неустойчивых цен на товары общего потребления и экспорт.
В Южной Африке программа «Работа для воды», поддерживаемая правительством, и предоставившая рабочие места более 30000 человек, включая женщин, молодых людей и инвалидов, также рассматривает кризис как новую возможность.
Страна тратит примерно 60 миллионов долларов в год на борьбу против чужеродных сорняковых растений, которые угрожают местной флоре и фауне, источникам, важным местам туризма и сельскохозяйственным угодьям.
Эта работа будет расширяться, поскольку более 40 милионов тонн вредоносных растений идут на переработку в качестве топлива для энергостанций.
В результате, это обеспечивает около 500 мегаватт электричества – два процента общей необходимой стране электроэнергии – наряду с 5000 рабочих мест.
Итак, очевидно, что некоторые страны сейчас рассматривают экологические инвестиции в инфраструктуру, системы энергоснабжения и экосистемы как наилучшее средство восстановления экономики.
Другие страны могут сомневаться в потенциальных выгодах инвестирования обслуживания экосистем – например, улавливания и захоронения углекислого газа с помощью лесонасаждений, или создания возобновляемых источников энергии для жителей Африки, не имеющих доступа к электроснабжению. Третьи могут просто не знать, как именно поддерживать подобную инициативу.       
В начале февраля Программа ООН по окружающей среде (ЮНЕП) соберёт ведущих экономистов мира в административном штабе ООН в Нью-Йорке, где они конкретизируют стратегию «Нового зелёного мирового соглашения», разработанную с учётом конкретных трудностей, стоящих перед различными государствами, для того, чтобы помочь мировым лидерам и министрам в создании стимулирующих пакетов, эффективных сразу в нескольких областях. 
Новое зелёное мировое соглашение, концепт которого был разработан ЮНЕП в октябре 2008 года, является ответом на текущий экономический кризис. Однако если средства, выделенные на эти стимулирующие пакеты, будут потрачены разумно, это может послужить развитию тенденций, которые помогут более глубоким и далекоидущим преобразованиям.
Это может подготовить почву для более эффективной, и крайне нам необходимой, Зелёной экономики двадцать первого столетия.   
Миллиарды долларов, мобилизованные  для борьбы с текущими будствиями, вместе с теми миллиардами, которые поступят от инвесторов, представляют собой возможность, которая ещё год назад казалась неосуществимой: шанс на развитие курса более эффективного использования ресурсов, способного решить проблемы, начинающиеся изменением климата и ограниченности природных ресурсов, и заканчивающихся нехваткой воды и потерей биологического разнообразия.  
Слепое закачивание средств в устаревшую промышленность и самоисчерпавшиеся экономические модели будет означать, что мы выбросим деньги на ветер и в то же время подвергнем риску будущее наших детей.
Вместо этого, политические лидеры должны использовать эти средства на инвестирование инноваций, поддержку эффективных предприятий и развитие новых схем по предоставлению достойных, долговременных рабочих мест.    
НЬЮ-ЙОРК. Кажется, что свинцовые финансовые и экономические грозовые облака надвигаются со всех сторон: еврозоны, США, Китая и других стран.
Действительно, в 2013 году экономика может оказаться в очень сложной обстановке и негде будет укрыться.
Во-первых, кризис еврозоны усугубляется из-за того, что евро остается слишком сильным, жесткие уже на начальном этапе меры экономии бюджетных средств усугубляют спад во многих странах-членах, а кредитный кризис на периферии и высокие цены на нефть подрывают перспективы восстановления.
В банковской системе еврозоны идет процесс балканизации по мере того, как обрезаются межграничные и межбанковские кредитные линии, и бегство капитала из периферийных банков может превратиться в полномасштабный набег на банки в случае весьма вероятного отказа Греции от евро в ближайшие несколько месяцев.
Кроме того, налогово-бюджетный кризис и кризис суверенных долгов ухудшается за счет возвращения спредов процентных ставок для Испании и Италии к своим неустойчивым пиковым уровням.
Действительно, еврозоне международная помощь может потребоваться не только для спасения банков (как недавно в Испании), но и для введения в действие полномасштабных мер по спасению суверенных стран в тот момент, когда сил еврозоны и международных брандмауэров станет недостаточно для выполнения задачи по поддержке Испании и Италии. Из этого можно сделать вывод, что беспорядочный развал еврозоны остается возможным.
Дальше на запад экономическая производительность США снижается ‑ рост за первый квартал составил всего лишь 1,9 %, что значительно ниже их потенциала.
И процесс создания новых рабочих мест пошел на спад в апреле и мае, так что США могут выйти на холостые обороты к концу года.
Более того, риск двойной рецессии в следующем году растет: даже если то, что выглядит надвигающейся на США финансовой скалой, окажется всего лишь небольшим порогом, вероятное увеличение некоторых налогов и сокращение некоторых трансфертных платежей снизит рост реальных доходов и потребления.
Более того, политический тупик в отношении бюджетной консолидации, скорее всего, сохранится вне зависимости от того, кто победит на выборах в ноябре: Барак Обама или Митт Ромни.
Таким образом, новые споры о потолке долга, риск паралича работы правительства и падения рейтингов могут еще больше снизить потребительскую и деловую уверенность, сокращая расходы и ускоряя уход в безопасные гавани, что только усугубит падение на фондовых рынках.
На востоке Китай, с его неустойчивой моделью роста, может к 2013 году оказаться под водой, если продолжится процесс наращивания инвестиций, а реформы, направленные на повышение уровня потребления будут слишком незначительными и будут проведены слишком поздно.
Новое китайское руководство должно ускорить структурные реформы, направленные на сокращение национальных сбережений и увеличение доли потребления в ВВП, однако разногласия внутри руководства относительно темпов реформ, а также вероятность ухабистого политического перехода показывают, что реформы будут проводиться недостаточно быстрыми темпами.
Экономический спад в США, Еврозоне и Китае уже означает массивное замедление роста в других развивающихся рынках из-за их торговых и финансовых связей с США и Европейским Союзом (поскольку не произошло «разъединения»).
В то же самое время, отсутствие структурных реформ в развивающихся странах, а также их движение в направлении усиления государственного капитализма, препятствует росту и приведет к снижению их способности к быстрому восстановлению.
И, наконец, затяжная напряженность на Ближнем Востоке между США и Израилем, с одной стороны, и Ираном ‑ с другой, по поводу распространения ядерного оружия может достичь точки кипения к 2013 году.
Нынешние переговоры, скорее всего, провалятся, и даже ужесточение санкций может не остановить попытки Ирана создать ядерное оружие.
Поскольку США и Израиль не хотят рассматривать перспективу ядерного сдерживания Ирана, военное противостояние в 2013 году приведет к массивному всплеску цен на нефть и глобальной рецессии.
Эти риски уже усугубляют экономический спад: фондовые рынки во всем мире падают, что приводит к негативным эффектам благосостояния, действующим на потребление и капитальные расходы.
Затраты по займам растут для государств с высокими задолженностями, кредитное нормирование подрывает малые и средние предприятия, а падение цен на сырьевые товары снижает доход стран-экспортеров.
Увеличение неприятия риска ведет к принятию экономическими агентами позиции «подождем и посмотрим, что будет», что делает замедление в какой-то мере самореализующимся.
По сравнению с 2008-2009 годами, когда политикам было достаточно пространства для маневра, монетарная и фискальная власти уже истратили все политические патроны (или, более цинично, политических кроликов, вытаскиваемых из их шляп). Кредитно-денежная политика ограничивается близкими к нулю процентными ставками и повторяющимися раундами количественного смягчения.
Действительно, экономика и рынки теперь сталкиваются не с проблемами ликвидности, а с кризисами кредитования и несостоятельности.
Между тем, неустойчивые дефициты бюджета и государственного долга в большинстве развитых стран серьезно ограничили возможности дальнейшего налогово-бюджетного стимулирования.
Использование обменных курсов для повышения чистого экспорта является игрой с нулевой суммой, в то время как частные и государственные сокращения доли заемных средств подавляют внутренний спрос в странах, которые работают с дефицитом текущего счета, а структурные проблемы производят тот же эффект в странах с профицитом.
В конце концов, более слабая валюта и лучший торговый баланс в каких-то странах обязательно предполагают более сильную валюту и слабый торговый баланс в других странах.
Между тем, возможность отступления, ограждения и спасения банков и других финансовых учреждений ограничена политикой и неспособностью практически неплатежеспособных государств погасить дополнительные потери в банковской системе.
В результате, государственный риск теперь становится банковским риском.
Действительно, государства, особенно в еврозоне, сбрасывают большую часть своего государственного долга на балансы банков.
Для предотвращения неупорядоченного развала еврозоны сегодняшняя политика жесткой экономии бюджетных средств должна стать значительно более постепенной, а новые финансовые соглашения ЕС должны быть дополнены соглашением о росте; также должен быть образован финансовый союз и проведена долговая реконструкция (выпуск евроооблигаций). Кроме того, должно быть начато полное банковское объединение, начиная с распространяющейся на всю еврозону системы страхования вкладов, и также должно рассматриваться движение в сторону большей политической интеграции, даже в случае выхода Греции из еврозоны.
К сожалению, Германия сопротивляется всем этим ключевым политическим мерам, поскольку она зациклена на кредитных рисках, которым будут подвергаться ее налогоплательщики при большей экономической, фискальной и банковской интеграции.
В результате, вероятность катастрофы еврозоны растет.
И хотя облако над еврозоной может разразиться самой мощной грозой, не только оно одно угрожает мировой экономике.
Задраить люки!
КЕМБРИДЖ: Богатым странам, собравшимся на экономический саммит стран Большой Семерки в Кельне в июне этого года, было что сказать по поводу своих отношений с бедными странами.
Во-первых, они допустили, хотя и не признали этого полностью, что их предыдущие попытки сократить долги развивающихся стран провалились.
Таким образом, они дали сигнал к началу развертывания новой программы (немедленно окрещенной Кельнской Инициативой), которая была бы направлена на далнейшее сокращение долгового бремени так называемых сильно задолжавших бедных стран (Highly Indebted Poor Countries - HIPC). Во-вторых, они поручили Международному Валютному Фонду и Всемирному Банку пересмотреть свои стратегии развития с тем, чтобы в большей мере сфокусироваться на социальных проблемах, в особенности на образовании и здравоохранении.
Конечно же, можно вполне цинично отнестись к обоим заявлениям. В конце концов, на протяжении многих лет большинство объективных обозревателей ясно сознавало, что у богатых стран не существует стратегии по сокращению невыплачеваемых долгов бедных стран, однако, таких критиков призывали к спокойствию, утверждая, что все идет своим чередом.
Более того, лишь министры финансов стран Большой Семерки могли верить в то, что МВФ и Всемирный Банк правильно поступали по отношению к беднейшим странам.
На самом же деле, их действия зачастую приводили к катастрофам, или просто были неуместны.
МВФ в особенности не имеет стратегии долгосрочного экономического развития, хотя Соединенные Штаты и присвоили МВФ ведущую роль в деле экономического развития в десятках бедных стран.
Другим поводом для цинизма служит то, что страны Большой Семерки начали действовать в основном не по собственной инициативе, а в ответ на растущие мольбы со стороны мирового гражданского общества сделать что-нибудь во имя беднейших мира сего. Вера в Кельнскую Инициативу оказывает исключительное влияние на международное движение, известное под именем "Юбилей 2000", - движение простых людей, основанное на библейской концепции юбилея, согласно которой неоплаченные долги должны быть прощены с тем, чтобы дать возможность должнику начать новую жизнь.
Движение "Юбилей 2000" имеет своих сторонников во всех уголках земного шара, в число которых входят Папа Римский Иоанн Павел Второй, рок-звезды типа Боно из ирландской группы U2, и неправительственные организации, представляющие многочисленные религии и профессии.
Однако, пытаясь понять Кельнскую Инициативу, нам следует быть выше цинизма, главным образом для того, чтобы заставить страны Большой Семерки сделать все необходимое для обеспечения успеха Инициативы.
Обнародованные в Кельне детали Инициативы оказались разочаровывающими, но эти детали все еще могут измениться под давлением международной общественности.
По крайней мере, Ининциатива ведет в правильном направлении.
Мотивация к немедленным действиям во благо беднейших стран очевидна.
В совокупности, население 42 стран, являющихся частью инициативы HIPC, составляет примерно 700 миллионов человек.
Около трех четвертей этих людей живет в Африке.
В общей сложности, средняя продолжительность жизни населения стран HIPC составляет примерно 50 лет, по сравнению с 78 годами в богатых странах.
Около трети детей не получает достаточного питания, и в результате пожизненно страдает от физической и умственной неполноценности.
Многие из них никогда не закончат даже начальную школу и не смогут сыграть эффективную роль в современном обществе.
Свирепствуют болезни, среди которых эпидемия СПИДа, убившего в Африке в прошлом году около 2 миллионов человек, и малярия, унесшая более одного миллиона жизней.
Успешная Кельнская Инициатива была бы построена на следующих принципах.
Во-первых, долги стран, страдающих от исключительной нищеты и болезней, должны быть полностью прощены.
Примерно 25 из 42 HIPC стран, возможно, нуждаются в полном прощении долга.
Во-вторых, Программа Развития Организации Объединенных Наций (ПРООН) и Всемирный Банк, а не Международный Валютный Фонд, могли бы позаботиться о том, чтобы списание долгов открыло бы путь к новым и честолюбивым программам социальной модернизации, сосредоточенным на образовании и здравоохранении.
ПРООН следует превратить свой ежегодный Доклад о Человеческом Развитии в конкретное руководство к общественным действиям с тем, чтобы помочь обеспечить каждую развивающуюся страну эффективными программами вакцинации детей, предотвращения СПИДа, питания недоедающих детей, улучшения доступа к чистой воде и медицинского обслуживания новорожденных.
ПРООН также должна взять на себя задачу координирования деятельности специализированных агенств Организации Объединенных Наций ради блага беднейших в мире, с тем, чтобы гарантировать ключевым организациям (таким, как Детский Фонд Организации Объединенных Наций (ЮНИСЕФ) и Всемирная Организация Здравоохранения (ВОЗ)) доступ к необходимым для выполнения своей миссии финансовым ресурсам.
Пока что заявления кельнского саммита недостаточно отвечают своим целям.
Предложения об отмене долга все еще слишком малы.
МВФ продолжает играть слишком большую роль.
Задачи общественного здравоохранения по-прежнему имеют слишком низкий приоритет.
Но нам следует надеяться и оказывать давление на международные организации и богатые страны.
Международное воздействие уже направило поступки стран Большой Семерки в новое и правильное русло.
Однако, если продолжить всемирное движение за дело мировой справедливости и экономического развития, то можно осуществить гораздо более честолюбивые программы ради беднейших в мире.
Двойная ошибка не дает правильного результата.
То, что правительства европейских стран не смогли положить хлеб на стол своих избирателей, не означает, что Европейский центральный банк также должен не справиться со своей задачей поддержания стабильности цен в еврозоне.
Это может казаться очевидным, но отказ от поддержания стабильности цен является именно тем, чего желают некоторые европейские политики.
Например, итальянские политики, которые, принимая во внимания неутешительные экономические показатели Италии в последнее время, могли бы показаться наименее компетентными для того, чтобы давать ЕЦБ советы в области кредитно-денежной политики, тем не менее выступают в поддержку понижения ставок процента.
Повторяя слова премьер-министра Италии Сильвио Берлускони, заместитель министра экономики Марио Балдассарри заявил в «IlSole 24 Ore» на прошлой неделе, что все усилия, направленные на повышение экономического роста, являются напрасными, «если кто-то постоянно нажимает на тормоз».   
Кого он пытается обмануть?
Если кто и «нажимает на тормоз экономического роста Италии», так это сам Берлускони.
Он не приложил ни малейших усилий по осуществлению экономических реформ во время своего правления и сегодня старается переложить вину на ЕЦБ за неудовлетворительные экономические показатели Италии.
Но именно отсутствие внутренних экономических реформ превратило Италию в одно из наименее конкурентоспособных государств еврозоны. 
Но в данном случае речь идет о большем, чем обычный поиск виноватого.
Давление на ЕЦБ с целью повышения ставок процента растет, и нападки со стороны Берлускони & Со являются в такой же мере попытками предотвратить повышение ставок процента в будущем, как и заставить ЕЦБ ослабить свою кредитно-денежную политику.
Например, главный инфляционный риск сегодня связан с ростом цен на энергоносители.
Однако само по себе это не заставит ЕЦБ использовать механизм регулирования ставок процента.
Ключевым фактором в данной ситуации будет так называемый «вторичный эффект», а именно, приведет ли повышение цен на нефть к требованиям повышения заработной платы со стороны профсоюзов.
Пока что «социальные партнеры», как любит называть профсоюзы президент ЕЦБ Жан-Клод Трише, сохраняют молчание.
Если это изменится, ЕЦБ придется повысит ставки процента, даже в условиях слабого экономического роста в Европе.
Хорошие новости заключаются в том, что в еврозоне (даже в Италии) наблюдается экономический подъем.
Хотя показатели ВВП во второй четверти были слабыми – средний показатель еврозоны составил всего лишь 0.3% в годовом исчислении – данные третьей четверти указывают на устойчивый подъем во второй половине года.
Только потребительские расходы по-прежнему остаются на низком уровне.   
Как отреагирует ЕЦБ на улучшение экономической ситуации? Некоторые члены правления ЕЦБ чувствуют себя неуютно в связи с тем, что ставки процента в еврозоне оставались на столь низком уровне (2%) в течение такого продолжительного периода времени (более двух лет).
Действительно, в краткосрочной перспективе проблемы инфляции не существует, но кредитно-денежная политика ЕЦБ ориентирована на среднесрочную перспективу 
Особое беспокойство вызывает то, что денежные запасы еврозоны намного превышают контрольный уровень ЕЦБ, указывая на излишек ликвидности.
Сомневаюсь, чтобы ЕЦБ повысил ставки процента для сокращения излишка ликвидности до тех, пока восстановление экономики остается под вопросом.
Медленный рост заставил замолчать монетаристов в правление ЕЦБ.
Это изменится, однако, как только подтвердится начало экономического подъема.
Повышение ставок процента может стать реальностью скорее раньше, чем позже; вот почему Берлускони и президент Франции Жак Ширак говорят сегодня о понижении ставок процента. 
Тем временем сентябрьские выборы в Германии могут иметь неожиданные последствия для кредитно-денежной политики ЕЦБ. Ангела Меркель – кандидат от Христианско-демократического союзаХристианско-Демократический союз Христианско-Демократический союз – является реформатором, дающим надежду на будущее Германии и Европы.
Христианско-Демократический союз
К сожалению, кампания Меркель началась не очень благоприятно, и недавнее вступление в борьбу экстремисткой левой партии Оскара Лафонтена может сделать необходимым создание коалиции между христиан-демократами и социал-демократами.
Это будет иметь негативные последствия для экономики Германии, что может отсрочить возможное повышение ставок процента со стороны ЕЦБ.
Поскольку ожидаемые сложности в парламенте понизят вероятность проведения реформ, компании будут медлить с инвестициями, в то время как потребители, скорее всего, будут держаться за свои кошельки, поскольку официальная политика будет еще менее понятна, чем сегодня. 
С другой стороны, центристско-правая коалиция между христиан-демократами и свободными демократами может побудить ЕЦБ к действиям.
Это порождает интересный вывод.
Люди должны чувствовать себя спокойнее, если ЕЦБ повысит ставки процента, поскольку это, скорее всего, будет означать давно ожидаемое восстановление экономики и устранение инфляционных последствий.
Другими словами, повышение ставок процента будет означать перемену к лучшему.
Однако увеличение ставок процента часто считается негативным явлением, приводящим к повышению уровня безработицы и сдерживающим экономический рост.
Политики, занимающиеся, подобно Берлускони, поиском виноватого, оказавшись не в состоянии положить хлеб на стол своих избирателей, а также их ставленники в средствах массовой информации и профессора экономики кейнсианского направления, непонимающие и неправильно интерпретирующие Кейнса, поддерживают это искаженное представление. Европа была бы в гораздо лучшем положении, если бы кто-то сказал людям правду.
ЛОНДОН. Это был хороший год для Господа.
После того как иссякли литературные атаки на Всемогущего со стороны преподавателя Оксфордского университета Ричарда Докинза, эссеиста Кристофера Хитченса и других, верующие дают сдачу.
Лучше всех была книга «Случай для Бога» выдающейся религиозной писательницы Карен Армстронг.
Более важна новость, что все больше людей (конечно, в Британии) ходят в христианские церкви всех конфессий.
Более того, Папа нанес очень удачный визит в Британию в сентябре.
Мы уже знаем о хорошей посещаемости мечетей страны.
В это время года, конечно, многие христиане, кто не ходит в церкви регулярно, посещают Рождественские службы.
Кэролы, церковные колокола и ясли все еще находятся в центре празднеств середины зимы, еще одной приметой является кутеж потребителей.
Однако, в этом году «большие растраты» были сдержаны «большими» зимними морозами и большими строгими мерами на большей части континента.
Даже в самых нерелигиозных семьях большинство детей в западном обществе, возможно, знают детали Рождественской истории.
Странники, которые не могут найти ни одной комнаты на постоялом дворе.
Рождение ребенка в хлеву.
Прибытие волхвов, приносящих подарки из золота, ладана и миры.
Мы все это узнаем в то же время, когда нам говорят о Деде Морозе, его лапландских оленях и мешках, полных подарков.
Мы быстро теряем нашу веру в этот зимний миф.
Но мы склонны сохранять, когда мы становимся взрослыми, те же представления о Боге, которые мы сформировали в детстве.
Старик с длинной бородой смотрит на нас, и большинство из нас формирует свое мнение об историях о его сыне, рассказанных в библейском Новом завете.
Именно этого Бога атакуют атеисты, подобные Докинзу и Хитчензу.
С такой мишенью не очень трудно возводить горы насмешек.
Не говоря уже о том факте, что вы можете привести еще более сильный довод против Божественности – вспомните злодеяния атеистических тоталитарных режимов в двадцатом столетии – и рассмотреть возможность нападения на тех, чья приверженность буквальной интерпретации религиозных текстов означает, что они отрицают науку и здравомыслие.
Для них мир был создан в течение шести дней, а эволюция является причудливой сказкой.
Те из нас, кто думает, что наука и религия обитают в различных областях знаний, и кто вспоминает, что Сократ доказывал, что наука не научит вас морали и смыслу, обнаруживают, что наша любовь подрывается представителями буквализма и фундаменталистами всех религий.
Есть христиане, которые знают все об огне и сере в Книге Откровений, но, кажется, никогда не слушали о великодушии Нагорной проповеди.
Подобным же образом, есть придерживающиеся жесткой линии евреи, такие как группы поселенцев, которые выгнали палестинцев из их домов в Восточном Иерусалиме и Хевроне, которые забыли ранние наставления иудейских богословов, которые доказывали, что со странниками надо обращаться как со своими близкими.
И есть мусульмане, которые игнорируют указания Корана о плюрализме, терпимости и мире.
Где атеистические нападения часто правильны, так это в определении точного количества вреда, часто наносимого в мире такими фундаменталистами.
Позиция американских правых по поводу места их станы в мире подкрепляется фундаменталистской догмой.
Организация Объединенных Наций является творением самого дьявола.
Президент Барак Обама является неамериканским мусульманином.
Палестина от реки Иордан до побережья должна быть отдана Израилю, чтобы мир мог покончить с разрушительным христианским триумфом.
Еврейские фундаменталисты препятствуют любому мирному процессу, которые в результате не удались на Ближнем Востоке, и строят все больше нелегальных поселений.
Исламские фундаменталисты дают определение джихаду как террористической войне против Запада и призывают к исламскому халифату от Атлантического до Тихого океана.
Резкий и вредный догматизм фундаменталистов любого толка имеет общую черту: жесткое чувство обиды, которое происходит от страха и негодования по поводу современности.
Христианский фундаментализм прослеживается от популизма и антиинтеллектуализма девятнадцатого века.
Члены евангелистских церквей ассоциируют свои верования с жестким индивидуализмом первых пионеров.
Они презирают истеблишмент.
Еврейские фундаменталисты верят, что критики Израиля являются антисемитами или, как в случае с еврейскими оппонентами израильской политики жесткой линии, «ненавидящими себя евреями».
Исламские фундаменталисты считают, что то, что все мы остальные считаем либерализирующим влиянием технического прогресса и глобализации, является повторной попыткой восстановления западного колониализма.
Чтобы Новый год был более счастливым, мы должны прислушиваться к основной идее всех этих великих религий, прежде всего к конфуцианскому золотому правилу, что мы никогда не должны поступать с другими так, как мы не хотели бы, чтобы поступали с нами.
Чему религия должна учить нас – это не то, как ненавидеть, но – снова позаимствуем у Конфуция – как развивать общества, которые заботятся и приветствуют бедных, странников и обездоленных.
Это является самым главным посланием для каждого, включая атеистов, которое надо взять из христианской истории о Рождестве.
Призрак ядерного Ирана одинаково часто не дает покоя, как арабам, так и израильтянам, но лишь США и Израиль являются движущей силой в попытке ограничить ядерные амбиции Ирана.
Американо-ирано-израильский треугольник является ключом к проблеме и, возможно, ее решением.
Несмотря на то, что исламская революция Аятолла Хомейни в 1979 году разрушила старый союз Израиля с Ираном, обе страны продолжили вести деловые отношения с благословения Америки.
Дело «Иран-контрас», имевшее место в 1980-ые годы, во время которого Израиль поставлял оружие Исламской республике для войны с Ираком, как раз является случаем, относящимся к рассматриваемому вопросу. Израиль и Иран - две неарабские страны, находящиеся во враждебной арабской окружающей среде – имели существенные выгоды, которые не могла изменить даже исламская революция.
В начале 1990-ых годов, во время правления Ицхака Рабина, Израиль и Иран вступили в открытый конфликт, вследствие изменяющейся стратегической обстановки, сложившейся после победы Америки в первой войне в Персидском заливе и распада Советского Союза.
Арабско-израильский процесс установления мира, проходящий при содействии США, добился ряда умопомрачительных достижений – мадридской мирной конференции, соглашений в Осло, мирного соглашения Израиля с Иорданией, практически восстановленных отношений с Сирией и вторжения Израиля в арабские государства от Марокко до Катара – однако стал худшим кошмаром для становящегося все более и более изолированным Ирана.
Именно в тот момент Израиль и Иран, два государства, соперничающие за влияние на быстроизменяющемся Ближнем Востоке, решили перенести свое стратегическое соперничество в идеологическое русло.
Конфликт был теперь между Израилем, маяком демократии, борющимся с расширением шиитской обскурантистской империи, и Ираном, стремящимся защитить свою революцию, мобилизуя арабские массы во имя исламских ценностей против вероломных правителей, предавших лишенных палестинцев.
Еще большие враги израильско-арабского перемирия, чем самого Израиля - иранские муллы, разжигающие антисемитские настроения и призывающие к пан-исламскому дискурсу, нацелены на прекращение изоляции Ирана и представление его региональных амбиций суннитским массам в качестве простых и приемлемых пунктов. Иран является кровным врагом на арабском Ближнем Востоке; в исламском мире Иран - потенциальный лидер.
Как это ни странно, но Иран был главным сторонником арабской демократии, поскольку лучший способ подорвать существующий режим – это поддерживать популярные исламистские движения, вроде Хезболлы в Ливане, Мусульманского братства в Египте, Хамаса в Палестине и шиитского большинства в Ираке.
Ицхак Рабин полагал, что израильско-арабский мир мог бы противостоять появлению ядерного Ирана, но, похоже, скорее как раз таки воплотятся его кошмарные сны.
Иран, как страна анти статуса-кво, стремиться завладеть ядерным потенциалом не для уничтожения Израиля, оно ему нужно для получения престижа и влияния во враждебной окружающей среде, а так же в качестве щита для своих притязаний на региональный порядок.
Но у Израиля и без того есть множество причин для беспокойства, поскольку ядерный Иран может подорвать обещание сионизма обеспечить убежище евреям – основное объяснение собственной стратегии «ядерной двусмысленности» Израиля – и содействовать врагам Израиля во всем регионе.
Он также мог бы спровоцировать неконтролируемо быстрое увеличение распространения ядерных технологий по всему региону, с Саудовской Аравией и Египтом в первых рядах.
Военное нападение на ядерное оборудование Ирана слишком опасно, а его результаты являются довольно неопределенными.
Какими бы серьезными не были экономические санкции, их может быть недостаточно, чтобы поставить Иран на колени.
Так же нет ясности относительно того, сможет ли раскол иранской элиты на революционных пуристов и людей с менталитетом торгового класса привести в ближайшее время к смене режима.
Однако быть радикальными не обязательно означает быть иррациональными, и революционный Иран неоднократно доказал этот прагматизм.
В американо-иранских отношениях именно США, а не Иран, вели твердую идеологическую дипломатию.
Иран оказал США поддержку во время первой войны в Персидском Заливе, но не был включен в список стран Мадридской мирной конференции.
Иран также поддержал Америку в ее войне против Талибана в Афганистане.
И когда весной 2003 года американские войска вторглись на территорию армии Саддама Хусейна, окруженные иранцы предложили грандиозную сделку, которая могла бы затронуть все спорные вопросы, от ядерной проблемы до Израиля, и от Хезболлы до Хамаса.
Иранцы также обязались прекратить тормозить процесс становления арабо-израильского мира.
Но, неоконсервативное высокомерие – «Мы не ведем переговоров со злом» – привело к прагматическому ответу на демарш Ирана.
К тому моменту, когда вся ближневосточная политика Америки зашла в тупик, настроение Ирана изменилось, но грандиозная сделка продолжала оставаться единственно возможным выходом из тупика.
Она так и не была заключена, однако, несовершенный режим санкций и обращение Америки к логике «холодной войны», нацеленной на ломку основ Ирана, вовлекли Иран в эту губительную гонку вооружений.
Рост регионального влияния Ирана происходит не из-за его военных расходов, которые намного ниже, чем расходы его врагов, а из-за вызова, который Иран бросает Америке и Израилю, с помощью хитрого использования мягкой власти.
Нет лучшего способа подорвать дестабилизирующую региональную стратегию Ирана, чем установить всесторонний арабо-израильский мир, дополненный крупными инвестициями в гуманитарное развитие, международной поддержкой мировой системы и безопасностью на открытом для проверок безъядерном Ближнем Востоке, включающем и Израиль.
КЕМБРИДЖ. Хотя я и ценю то, что валютные курсы никогда не бывает легко объяснить или понять, я нахожу сегодняшнюю относительно высокую стоимость евро несколько загадочной.
Неужели финансовые воротилы валютных рынков всерьёз полагают, что недавний «всеобъемлющий комплекс мер» правительств еврозоны по спасению евро продержится больше нескольких месяцев?
Новый план основывается на спорной смеси неясных финансовых ухищрений и туманных обещаний умеренного азиатского финансирования.
Даже лучшей части данного плана – предложенной (но в действительности не принятой) 50% «стрижки» частных кредиторов греческого государственного долга – недостаточно для стабилизации огромного долга этой страны и проблем её экономического роста.
Как же получилось, что евро продаётся с 40% надбавкой к доллару США, несмотря на то что инвесторы по-прежнему относятся к государственному долгу южной Европы с большим скептицизмом?
Я могу назвать одну очень хорошую причину того, почему цене евро следует упасть, и шесть не сильно убедительных причин того, почему ей следует оставаться стабильной или вырасти.
Давайте начнём с того, почему цене евро следует упасть.
В отсутствие чёткого пути к более крепкому налогово-бюджетному и политическому союзу, который может идти только через изменение конституции, сегодняшняя остановка системы евро на полпути выглядит всё менее обоснованной.
Представляется очевидным, что Европейский центральный банк будет вынужден скупать гораздо большие количества бросовых (высокодоходных, но ненадёжных) государственных облигаций еврозоны.
Это может сработать в кратковременной перспективе, но если риски дефолта государственного долга материализуются (что вполне вероятно, как показывает наше совместное с Кармен Рейнхард исследование), придётся рекапитализировать, в свою очередь, и ЕЦБ. А если более сильные северные страны еврозоны не захотят «переваривать» данный денежный перевод (и политическое сопротивление будет высоким), ЕЦБ может быть вынужден рекапитализироваться за счёт создания денег.
Так или иначе, опасность глубокого финансового кризиса является высокой.
Учитывая это, какими же доводами поддерживается сегодняшняя стоимость евро или её дальнейшее повышение?
Во-первых, инвесторы, возможно, говорят себе, что при худшем варианте северные страны ЕС эффективно «вытолкнут» более слабые страны, создав суперевро.
Но, хотя данный сценарий и обладает определённой долей вероятности, любой распад будет, конечно же, крайне болезненным: прежде чем восстановиться, стоимость евро сначала резко упадёт.
Во-вторых, инвесторы, быть может, помнят, что хотя доллар находился в эпицентре финансовой паники 2008 г., её последствия распространились настолько широко, что, как ни парадоксально, но стоимость доллара даже выросла.
Пусть и трудно «соединить эти точки друг с другом», вполне возможно, что масштабный кризис евро произведёт эффект «снежного кома» в США и в других странах мира. Возможно, американские банки станут своеобразной трансмиссией подобного кризиса, т.к. многие из них по-прежнему довольно уязвимы по причине низкой степени капитализации и огромного портфеля ипотечных кредитов, намного превышающего их рыночную стоимость.
В-третьих, иностранные центральные банки и государственные инвестиционные фонды, возможно, будут стремиться по-прежнему покупать евро для ограждения себя от рисков экономики США и своих собственных экономик. Государственные инвесторы не обязательно руководствуются расчётом максимизации прибыли, которым мотивируются частные инвесторы.
Если настоящей причиной силы евро является официальный иностранный спрос, существует риск того, что иностранные государственные покупатели евро, в конце концов, сбегут, что сделают и частные инвесторы, – только быстрее и в больших концентрациях.
В-четвёртых, инвесторы могут считать, что, в конечном счёте, риски США так же велики, как и риски ЕС.
Действительно, политическая система США, похоже, поставлена в тупик и не может предложить никакого плана стабилизации среднесрочного дефицита бюджета.
Несмотря на то что «суперкомитет» Конгресса США, которому поручено разработать комплекс мер по укреплению налогово-бюджетной сферы, вероятно, сформулирует некое предложение, далеко не гарантировано, что республиканцы или демократы захотят пойти на компромисс в год выборов. Кроме того, инвесторов может встревожить то, что Федеральная резервная система США вмешается в ситуацию, проведя третий раунд «количественного послабления», что снизит стоимость доллара ещё больше.
В-пятых, сегодняшняя стоимость евро не кажется такой уж необоснованной с точки зрения его покупательной способности. Обменный курс 1,4 доллара за 1 евро является дешёвым для мощного экспорта Германии, который, возможно, мог бы неплохо функционировать и при гораздо более сильном евро.
Однако для южной периферии еврозоны сегодняшний курс евро является крайне трудным.
Тогда как некоторые немецкие компании убедили рабочих согласиться с сокращением зарплат для преодоления финансового кризиса, в странах южной периферии зарплаты неуклонно растут, хотя их производительность по-прежнему находится в застое.
Но из-за того что общая стоимость евро должна являться балансом между севером и югом еврозоны, можно возразить, что курс в 1,4 доллара за евро находится в разумных пределах.
И наконец, инвесторы могут просто верить в то, что новый план лидеров еврозоны может сработать, хотя последние десять провалились.
Аврааму Линкольну приписывают следующее изречение: «Можно всё время обманывать некоторых людей; можно некоторое время обманывать всех людей; но невозможно обманывать всё время всех людей».
Всеобъемлющая реформа евро наверняка поможет некоторым странам через некоторое время, но не скоро и не всем.
Так что, действительно, существует множество более или менее вероятных причин того, почему евро, несмотря на свой затянувшийся кризис, по-прежнему ещё является сильным по отношению к доллару.
Но не рассчитывайте на стабильный курс евро к доллару (а, тем более, на усиление евро) в следующем году.
БУЭНОС-АЙРЕС. Отчаянные времена требуют отчаянных мер.
Последний пакет помощи, чтобы справиться с несостоятельностью Греции, предлагает выкуп облигаций, чтобы облегчить долговое бремя страны.
В сущности, это является реструктуризацией долга с черного хода: фонд помощи Европы, Европейский фонд финансовой стабильности (EFSF) даст Греции деньги в долг, чтобы она выкупила свой собственный долг на вторичном рынке с большими скидками, тем самым принося потери частным держателям облигаций без необходимости объявлять дефолт.
Основная черта периодически повторяющегося долгового кризиса Европы имела прецедент в Латинской Америке.
В действительности многие страны Латинской Америки с высоким уровнем задолженности провели подобный выкуп долгов в конце 1980-х годов.
Выкуп Боливией около половины своего дефолтного суверенного долга в 1988 году, операция, которую профинансировали международные доноры, является классическим примером.
Но наиболее актуальным опытом Латинской Америки по выкупу долга является более свежий и гораздо менее изученный случай с Эквадором в 2008 году.
Президент Рафаэль Корреа игрался с дефолтом со времен президентской кампании 2006 года (отказ от уплаты долга было частью его предвыборной платформы), и он быстро заработал рейтинг CCC от рейтингового агентства «Fitch». Причины, которые приводил Корреа (правовые вопросы о том, как облигации были выпущены в 2000 году при переоформлении задолженности), были не по существу.
Угроза дефолта была способом снизить цены на облигации на вторичном рынке, чтобы выкупить их со скидкой через черный ход.
Эта задача была возложена на банк «Banco del Pacífico», который выкупил эквадорские бумаги близкие к дефолту за 20 центов за доллар и выше ‑ достаточно низкая цена для короткой «стрижки», но достаточно высокая, чтобы сдержать «инвесторов-стервятников».
Чтобы ускорить процесс, после объявления дефолта в декабре 2008 года, Эквадор завершил выкуп при помощи обратного аукциона для остальных держателей облигаций, подлежащих погашению наличными ‑ а не посредством регулярного обмена, в котором законность тайной покупки, скорее всего, могла быть поставлена под сомнение.
С большей частью непогашенных ценных бумаг в дружеских руках и институциональными держателями облигаций под давлением, чтобы ликвидировать свои позиции в условиях распродажи после ситуации с «Lehman Brothers», операция удалась.
Этот эпизод дает несколько предварительных уроков по выкупу долгов.
Первый касается реакции рынка.
Судя по недавней эволюции эквадорских облигаций, похоже, что рынки не наказали поведение Эквадора: Эквадор, экспортер нефти, благословленный восстановлением цен на нефть в 2009 году, смог вернуться на рынок капитала вскоре после обмена.
Это особенно примечательно, если учесть, что в Эквадоре состоялся, пожалуй, первый оппортунистический дефолт (вызванный скорее нежеланием, а не невозможностью платить) в новейшей истории.
Второй и наиболее актуальный для Европы в настоящее время урок касается исключительно важной роли, которую сыграл сценарий дефолта.
В действительности угроз дефолта со стороны Корреа на протяжении почти двух лет было недостаточно, чтобы вызвать большие скидки.
Эквадор должен был пройти весь путь до «кредитного события» в декабре 2008 года, чтобы иметь возможность приобрести облигации по бросовым ценам.
Предположение, что только правдоподобный дефолт обеспечивает значительное участие частного сектора (то есть, когда частные держатели облигаций несут реальные убытки) очевидно, если сравнить благоприятный для рынка уругвайский обмен долга в 2003 году с драконовской реструктуризацией долга Аргентины в 2005 году.
В Уругвае то, что власти представили в качестве добровольной сделки, не привело к номинальной стрижке и лишь незначительно облегчило долговое бремя; в Аргентине, четырехлетний долговой мораторий имел важное значение для достижения номинальной стрижки выше 50%.
Таким образом, возникает вопрос: как убедить частных держателей облигаций избавиться от своих греческих облигаций в убыток себе, если есть надежный покупатель последней инстанции?
Если Европа действительно направит средства на выкуп всего греческого долга, то греческий риск премии исчезнет, и частные инвесторы будут в полной мере спасены.
Только вероятность дефолта ‑ и цель избежать еще более глубокой стрижки ‑ может побудить инвесторов ликвидировать свои позиции со скидкой.
Но выкуп может быть успешным только тогда, когда рынок воспримет его как последний шанс, прежде чем произойдет односторонняя реструктуризация долга.
Другими словами, успешный выкуп является преамбулой к дефолту.
Может ли Греция, с помощью EFSF, получить облегчение долгового бремени, избегая при этом дефолта? Незначительные покупки по текущим паническим ценам в стиле «фонда-стервятника» всегда возможны, но они не обещают существенного облегчения долгового бремени.
Большие покупки могут привести к увеличению цен на вторичном рынке, сводя на нет цель всей операции.
И непрозрачные эквадорские методы не представляются возможными в Европе, как по юридическим причинам, так и вследствие того, что сделки такого размера вряд ли могут быть замаскированы или проведены с помощью третьей стороны.
Но что, если EFSF будет имитировать «Banco del Pacífico» на транспарентной основе, скажем, путем установки порогового уровня спреда, после которого он будет финансировать выкуп любых греческих облигаций на рынке?
Естественно, что спред автоматически дойдет до этого порога, но сколько будет продано?
Будет ли EFSF погашать греческий долг по бросовым ценам, или он будет предоставлять страхование текущим держателям облигаций?
Если порог спреда будет установлен на достаточно высоком уровне, чтобы получить значительные скидки, то объем долга, изъятый из обращения, будет незначительным. В конце концов, путем ограничения спреда, возможность выкупа ограничит риск убытков, обеспечивая при этом стимулы для держания облигаций и ожидания их роста – хорошая причина, возможно, чтобы сделать эту возможность временным предложением.
И, наоборот, если порог будет установлен достаточно низко, чтобы уменьшить спред и снизить панический уровень, покупки будут более существенными, но за счет значительного сокращения эффективности стрижки частных владельцев.
Выкуп своих долговых обязательств является чем-то наподобие заколдованного круга: чтобы добиться успеха в стимулировании стрижки, нужно получить прибыль от опасений дефолта, который она намерена облегчить.
Без уловок Эквадора выкуп облигаций, похоже, не будет решением проблемы задолженности Греции.
Опять в Китае, а также в Южной Корее вспыхивают протесты против ежегодного визита премьер-министра Японии Дзюнъитиро Коидзуми в храм Ясукуни.
Упорство Коидзуми отдать дань памяти погибшим в годы войны, погребенным в Ясукуни, где среди похороненных - осужденные военные преступники Второй Мировой Войны, на протяжении многих лет портила отношения Японии с ее соседями.
Действительно, китайский президент Ху Дзинтао непрерывно подтверждает, что он не будет проводить саммит с японским премьер-министром, который посещает Ясукуни, что большинство китайцев считают прославлением прошлой японской агрессии и колониализма.
Даже некоторые люди в Японии начинают критиковать Коидзуми.
В то время, как общественность остается негативно настроенной по отношению к китайским вспышкам против Японии, недавний опрос указывает, что более 70% японцев считают текущее состояние отношений между Японией и Китаем недопустимым.
Все больше людей не поддерживают ежегодное паломничество Коидзуми в Ясукуни, при этом семь бывших премьер-министров сообща требуют, чтобы он воздержался от визитов.
И все же Коидзуми не подчиняется.
Более того, главный секретарь кабинета министров Шинзо Абе, у которого больше всего шансов стать его преемником, открыто заявил, что он продолжит посещать храм будучи премьер-министром.
Министр иностранных дел Таро Асо, другой возможный преемник Коудзуми, призвал японского императора помолиться в Ясукуни.
Таким образом, кажется, пессимизм растет, а безвыходное положение из-за Ясукуни усугубляется.
Но прошлое может дать нам больше, чем просто неприятности такого рода.
Даже из проблемы Ясукуни можно извлечь положительные уроки.
Рассмотрите Ясухиро Накасоне, предшественника Коидзуми в 1980-х годах.
Они оба – искусные политики, которые не теряли популярности и занимали государственный пост в течение долгого времени.
Оба - консерваторы и националисты, выступающие за пересмотр конституции и утвердительную политическую и военную роль Японии за границей. Наконец, оба настроены на укрепление отношений с Америкой, при этом Накасоне объявляет Японию “непотопляемым авианосцем” Америки в Восточной Азии, а Коидзуми посылает войска в Ирак в поддержку военных усилий под руководством Соединенных Штатов.
Но критическое различие между Накасоне и Коидзуми часто упускается из вида: их подход к разногласиям из-за Ясукуни и отношениям с Китаем.
Накасоне нарушил табу, будучи первым премьер-министром, который совершил акт поклонения в храме Ясукуни в своей должности 15 августа 1985 года в сороковую годовщину окончания Второй Мировой Войны.
Решение вызвало серьезный отклик из Китая, где студенты провели демонстрации против его визита.
Двусторонние отношения были заморожены.
Но вместо того, чтобы извлечь выгоду из негодования внутри страны из-за критики со стороны Китая, Накасоне решил не посещать Ясукуни снова.
Он решил наладить отношения с Китаем, сосредоточив свое внимание на положительных аспектах двусторонних связей.
В 1986 году Накасоне поехал в Пекин по личному приглашению генерального секретаря Китайской Коммунистической Партии Ху Яобанга и заложил фундамент для китайско-японского Центра Обмена Молодежи, обещая наладить дружбу с Китаем в будущем.
Этот искренний выбор примирения обеспечил крайне необходимую поддержку китайским руководителям, которые стремились сдержать антияпонские настроения.
Ху похвалил мужество Накасоне и публично предупредил китайскую молодежь, что если они “ думают просто о благосостоянии своей собственной страны … они не здравомыслящие патриоты”.
Накасоне появился из кризиса и был признан искусным государственным деятелем в области дипломатических отношений между Японией и Китаем.
Не было никаких обвинений в том, что Накасоне &quot;продался&quot; Пекину.
Не был также запятнан и его консервативный, националистический и проамериканский мандат.
Этот эпизод предполагает, что бескомпромиссная позиция Коидзуми - не единственный вариант. Японский премьер-министр может быть сильным без использования негодования внутри своей страны против соседей, а также консерватором, патриотом и выступать за укрепление отношений с Америкой, одновременно налаживая здоровые рабочие отношения с Китаем.
Действительно, прекращение визитов в Ясукуни вероятно открыло бы дверь для слишком запоздалого китайско-японского саммита, который в свою очередь мог бы укрепить умеренные голоса в Китае, стремясь к налаживанию отношений с Японией с перспективой на будущее.
К сожалению, Коидзуми и его союзники не готовы сделать шаг вперед по проблеме Ясукуни.
Как недавно выразился министр иностранных дел Асо: “Чем больше говорит об этом [сопротивляется] Китай, тем больше хочется туда пойти.
То же самое, когда Вам говорят “не курите сигареты”, это фактически заставляет Вас захотеть покурить”.
Никто не ждет, что существующие японские и китайские руководители обнимутся, как сделали Накасоне и Ху двадцать лет назад, но это печальное положение дел, когда руководители соседних гигантов претворяются, что они не видят друг друга на международных форумах.
Если Накасоне, который теперь убеждает Коидзуми прекратить паломничество в Ясукуни, суждено было ответить Асо, он мог бы просто расширить аналогию: это не в национальных интересах Японии продолжать вдыхать бывший в употреблении дым Коидзуми.
Один из ключевых уроков, который должен быть извлечен из многолетнего опыта существования международных судов и трибуналов, заключается в том, что, хотя инициатива в таких случаях имеет решающее значение, не менее важно сделать все правильно с самого начала.
25 января 2004 года без лишней помпы была отмечена важная веха в истории защиты прав человека в Африке: вошел в силу Протокол об учреждении Африканского суда по защите прав человека и народов.
После Европы и Америки, в Африке будет учрежден третий в мире региональный суд для борьбы с нарушениями прав человека.
Принятие Протокола в прошлом году такими влиятельными африканскими странами, как Алжир, Южная Африка и Ливия, дало неожиданный завершающий стимул для учреждения Суда, а критический порог ратификации Протокола пятнадцатью странами был достигнут незадолго до нового года, когда под ним подписались Коморские Острова.
Но наиболее важную роль Суд, вероятно, сыграет в контроле над ситуацией в области прав человека в таких странах, как Бурунди, Кот-д'Ивуар, Руанда и Уганда, ратифицировавших Протокол.
Он в состоянии сделать это, поскольку решения Суда будут обязательными по закону, а, следовательно, могут быть принудительно осуществлены в судебном порядке в судах государств, ратифицировавших протокол. В странах, признавших юрисдикцию Суда, граждане смогут обратиться в суд напрямую, без промежуточных инстанций, даже если они желают возбудить дело против собственного правительства.
Африканские НПО будут иметь возможность обращаться в Суд за консультативными заключениями, усиливая, таким образом, эффективность системы защиты прав человека в Африке.
Несомненно, рождение Африканского суда по правам человека следовало бы отпраздновать.
Но, поскольку сохраняется вероятность того, что это начинание может потерпеть неудачу, к началу деятельности Суда необходимо тщательно подготовиться.
Этот процесс сегодня развивается поразительными темпами, что не может не вызывать тревогу.
Кандидатуры первых судей должны быть представлены к концу апреля с целью проведения выборов на саммите Африканского Союза в Аддис-Абебе с 5-го по 7-ое июля.
Как показывает опыт, после назначения судей, разработки и принятия порядка судопроизводства и установления отношений с другими международными органами, система будет сформирована и закреплена.
Все ошибки и недостатки, встроенные в систему с самого начала, окажутся зафиксированными в ней.
Но создание эффективного международного судебного органа не должно происходить в спешке; для этого требуется время и ресурсы, как людские, так и финансовые, и серьезная поддержка.
На то, чтобы учредить Международный уголовный суд, ушло больше четырех лет, и потребовались огромные усилия со стороны ООН, нескольких крупных стран, сотен экспертов, НПО и исследовательских центров.
Общеизвестно, что иногда время бывает непозволительной роскошью.
Международные уголовные трибуналы по бывшей Югославии и Руанде были сформированы меньше, чем за год, для того чтобы своевременно отреагировать на страшные преступления, совершавшиеся в этих странах. Но последствия поспешных действий очевидны: по мере того, как в эти суды начали поступать дела, "прорехи" в уставе, процессуальных нормах и нормах доказательственного права пришлось латать налету.
В устав трибунала по бывшей Югославии поправки вносились четыре раза, а в процессуальные нормы и нормы доказательственного права - не меньше двадцати семи раз.
Трибунал по Руанде оказался ненамного лучше.
Это плохие показатели для любого суда, действующего по нормам статутного или общего права, который должен гарантировать обвиняемому определенность и процессуальную справедливость. Вышеперечисленные поправки оказались возможны только благодаря редкому согласию среди членов Совета безопасности ООН относительно необходимости не допустить промедление в проведении судебных разбирательств.
Но такое единодушие - явление чрезвычайно редкое.
В случае судов, учрежденных, подобно Африканскому Суду, на основе международного договора, скорее всего, будет очень сложно, если не невозможно, получить согласие большинства для внесения необходимых изменений.
Более того, эффективные суды должны быть политически независимыми.
Однако этого можно достичь только в том случае, если соответствующие положения предусмотрены с самого начала.
Процесс предложения кандидатур судей на национальном уровне имеет решающее значение. Кандидаты, отвечающие квалификационным и другим необходимым требованиям, а такжевыглядящие таковыми в глазах людей, являются ключевым фактором для обеспечения легитимности Суда.
В Европейской системе защиты прав человека процесс выдвижения кандидатур предусматривает участие гражданского общества и тщательное рассмотрение каждой кандидатуры Парламентской ассамблеей Совета Европы.
Только посредством открытого, прозрачного процесса можно определить наилучших кандидатов, в отношении независимости которых существуют наибольшие гарантии.
Но это долгий процесс.
Более того, первый судейский состав любого международного суда имеет огромное значение, поскольку именно на него будет возложена обязанность подготовить и принять другие ключевые документы, такие как процессуальные нормы и порядок судопроизводства, правила внутреннего распорядка и финансовый регламент, согласно которым суд будет действовать еще много лет.
Было бы гораздо лучше, если бы на июльской встрече в Аддис-Абебе главы африканских государств обсудили такие вопросы, как будущее местоположение суда, источники финансирования и, самое главное, согласовали бы критерии и нормы для открытого и прозрачного процесса избрания судей при широком участии гражданского общества.
Они не должны спешить с назначением судей в суд, который, по большей части, все еще находится в стадии разработки.
Африка стоит на пороге создания собственного трибунала по правам человека через пятьдесят лет после Европы, двадцать пять лет после Америки и через два года после учреждения Международного уголовного суда.
Но, прежде всего, Африке необходим суд по правам человека, пользующийся абсолютным и неограниченным уважением со стороны правительств и народов стран Африканского континента. Африканские лидеры должны набраться терпения и выделить на подготовительный процесс еще несколько месяцев для того, чтобы избежать возможных ошибок.
Атланта – Мир наблюдает ужасное нарушение прав человека в Газе, где полтора миллиона человек находятся в заточении, практически отрезанные от доступа ко всему остальному миру по морю, воздуху или суше. Все население несет жестокое наказание.
Подобное всеохватывающее насилие над палестинцами в Газе было спровоцировано Израилем при поддержке США, после того как политические кандидаты, представляющие Хамас, завоевали большинство мест в парламенте палестинской администрации в 2006 году.
Эти выборы были единогласно признаны честными и справедливыми всеми международными наблюдателями.
Израиль и США отказались признать право палестинцев на формирование объединенного правительства с Хамас и Фатах, и сегодня после внутренней борьбы только Хамас контролирует Газу. Сорок один из победивших на выборах парламентариев, проживавших на Западном берегу, находятся в израильских тюрьмах в дополнение к тем десяти, кто согласился занять посты в недолговечном коалиционном кабинете.
Вне зависимости от принадлежности к фанатичной борьбе между Фатах и Хамас на оккупированной территории Палестины мы должны помнить, что экономические санкции и ограничения на поставку воды, продуктов питания, электроэнергии и топлива создают экстремальные условия жизни для невинных жителей Газы, около миллиона из которых являются беженцами.
Израильские бомбы и ракеты периодически наносят удар по изолированной территории, убивая множество военных, а также невинных женщин и детей.
До того как на прошлой неделе было широко освещено убийство женщины и четырех ее маленьких детей, происходящая трагедия была проиллюстрирована в отчете ведущей израильской организации по защите прав человека «B’Tselem»: 106 палестинцев было убито в период с 27 февраля по 3 марта.
Пятьдесят четыре из них были гражданскими лицами, не принимавшими участия в войне, а 25 не достигли 18 лет.
Во время своего последнего визита на Ближний Восток я попытался лучше разобраться в сложившемся кризисе.
Я посетил общину Сдерот, расположенную на юге Израиля, которая насчитывает около 20000 человек и часто подвергается атакам самодельных ракет со стороны близлежащей Газы.
Я осудил эти нападения, назвав их ужасными проявлениями терроризма, так как большинство из тринадцати жертв за последние семь лет были гражданскими лицами, не принимающими участия в борьбе.
Впоследствии я встретился с лидерами Хамас, как с территории Газы, так и высокопоставленными чиновниками из Дамаска, Сирии.
Я повторно осудил перед ними эти атаки и призвал к одностороннему прекращению огня или достижению с Израилем договора о прекращении всех военных действий в районе Газы на продолжительный срок.
Они ответили, что подобное действие с их стороны не вызвало подобных ответных действий, а также напомнили мне, что ранее Хамас настаивала на прекращении огня по всей Палестине, как в секторе Газа, так и на Западном берегу, на что Израиль ответил отказом.
Тогда Хамас сделала публичное предложение двустороннего прекращения огня в окрестностях Газы, которое после рассмотрения было также отвергнуто Израилем.
С двух сторон раздаются громкие объявления в нарушении мира на священной земле.
Израиль оккупировал и колонизировал палестинский Западный берег, который приблизительно составляет четвертую часть (28,5%) от размера израильской территории, признанной международным сообществом.
Некоторые израильские религиозные фракции заявляют свое право на земли по обе стороны реки Иордан, в то время как другие утверждают, что их 205 поселений с населением около 500000 человек необходимы для «безопасности».
Все страны арабского мира согласились полностью признать Израиль, если он будет соблюдать ключевые резолюции ООН.
Хамас согласилась признать любое мирное соглашение между президентом палестинской администрации Махмудом Аббасом и премьер-министром Израиля Эхудом Олмертом, при условии, что он будет одобрен палестинским народом на референдуме.
Это дает надежды на прогресс, но, несмотря на короткие фанфары и позитивные заявления на мирной конференции в Аннаполисе, Мэриленд, в прошлом ноябре, сегодня наблюдается движение в обратную сторону.
Израиль заявил о строительстве девяти тысяч новых поселений на территории Палестины, количество дорожных блокпостов на Западном берегу увеличилось, а также была усилена блокада Газы.
Одна из причин этого заключается в том, что лидеры других стран медлят выступить с требованием к США о проведении решающих мирных переговоров, но мир не должен лениво наблюдать за тем, как жестоко обращаются с невинными людьми.
Пришло время громко осудить эту трагедию нарушения прав человека палестинского народа, как со стороны Европы, США и Израиля, так и в других странах.
НЬЮ-ДЕЛИ. Однажды Мао Цзэдун обратился к китайцам со своим знаменитым пожеланием «чтобы расцвели сто цветов».
Вскоре, однако, он испытывал отвращение к тому, что он видел как хаос конкурирующих идей.
Сегодня, кажется, мир вступает в период, когда как мировые державы, так и развивающиеся страны проводят если не сто, то, по крайней мере, дюжину разновидностей мировой политики.
Согласование этих конкурирующих стратегических видений мира и, в частности, глобального кризиса сделают международную дипломатию сложнее, чем когда-либо.
Вмешательство Турции и Бразилии в решение глобального спорного вопроса о ядерной программе Ирана является наиболее новым, а также ясным знаком этой новой особенности международных отношений.
В мае иранские, турецкие и бразильские лидеры встретились в Тегеране для заключения соглашения, которое, предположительно, позволит Ирану отдать на хранение в Турцию 1200 килограммов легко обогащенного урана (ЛОУ), а Турция, в обмен, отправит 120 килограммов обогащенного топлива для использования в исследовательском реакторе Ирана.
Россия предлагала такой обмен и раньше, но Иран отказался от предложения, а версия, согласованная с Бразилией и Турцией, была также предназначена для предотвращения попыток Ирана наладить производство высокообогащенного урана (ВОУ), который может использоваться в ядерных боеголовках.
Однако, вероятно, другой целью было также свести на нет усилия Америки по принятию новых санкций ООН в отношении Ирана.
Пока еще слишком рано говорить, удалось ли отсрочить исполнение Ираном его желания получить ядерное оружие.
Международное агентство по атомной энергии не выступило против этого соглашения, и мне сообщили, что посредничество Бразилии и Турции в сделке не нарушает договор о нераспространении ядерного оружия, который Иран, как страна, подписавшая данный договор, обязан соблюдать.
Тем не менее, усилия по предупреждению американской стратегии явно провались, поскольку новые санкции ООН были приняты в начале этого месяца.
Поскольку сделка была направлена на предотвращение ядерного противостояния с Ираном, почему было так много возмущения со стороны США и Запада?
Боюсь, это связано с тем, что США почувствовали, что они потеряли свое главенство в определении глобальной политики в отношении Ирана.
Вместо того чтобы изучить возможности, предоставленные Бразилией и Турцией, США быстро оказали давление на Совет Безопасности ООН для введения новых санкций (уже в четвертый раз) в отношении Ирана. Это заставило Бразилию и Турцию, а также в настоящее время непостоянных членов Совета безопасности, проголосовать против резолюции о санкциях.
И каков результат?
Этот жизненно важный голос не получил единогласия (Ливан также выступил против).
Голосование в ООН относительно санкций также находилось под сильным влиянием другой небольшой страны с мировой политикой: Израилем.
В феврале израильская делегация на высоком уровне посетила Пекин, чтобы представить китайскому руководству «доказательства» атомных амбиций Ирана.
Израильтяне тогда объяснили хозяевам - достаточно подробно - потенциальные экономические последствия для Китая, если израильский удар по Ирану станет необходимой мерой для предотвращения осуществления «ядерных амбиций» Ирана.
Китай, похоже, принял это сообщение близко к сердцу, так как он проголосовал за санкции в отношении Ирана в первый раз.
Иран ответил тем, что назвал голос Китая «двуличным».
Возникающее смятение в мировой политике еще больше усилилось после того, как Израиль принял превентивные меры в международных водах, чтобы остановить флотилии, которые якобы должны были доставить чрезвычайную помощь в заблокированный сектор Газа.
На корабле под турецким флагом израильские военные убили девять человек, что чуть не привело к разрыву отношений между Израилем и Турцией.
Надо отметить, что эта сложная сеть взаимосвязанных событий отражает снижение глобальной роли США.
Но это также свидетельствует о надежном утверждении национальных интересов новых игроков на мировой арене.
Бразилия, Турция, да и Иран все очевиднее стремятся продемонстрировать свою политическую и внешнеполитическую самостоятельность.
Бразилия хочет доказать, что она заслуживает места постоянного члена в Совете безопасности.
Турция стремится восстановить свою исламскую идентичность и «османское» влияние на Ближнем Востоке, тем самым демонстрируя свою дипломатическую силу перед Европейским союзом, который отклонил вступление Турции в ЕС.
А Иран просто хочет еще раз показать, что он не будет раболепствовать перед «Большим Сатаной».
Все эти мотивы бросают критический вызов американскому глобальному дипломатическому первенству.
Однако Америка лучше приспособилась к этим видам дипломатической игры в «веревочки».
Существуют и другие влиятельные страны, как новые, так и установившиеся, которые проводят собственную глобальную политику - Индия, Индонезия, Япония.
А также такие региональные игроки, как Южная Африка, Нигерия, Саудовская Аравия, Египет, Индонезия, Южная Корея – с ними также будут считаться в будущих региональных спорах.
Эта более сложная сеть пересекающихся национальных интересов является лицом международной дипломатии в двадцать первом веке.
Древнее соперничество и атавистическая вражда могут быть или не быть частью этого; это станет понятно только в условиях будущего кризиса.
Но это сочетание конкурирующих стратегических взглядов, вероятно, знаменует собой окончание влияния Америки после холодной войны.
Для всего мира, страдающего от беспорядков в Персидском заливе и на Ближнем Востоке – возможно, это будет к лучшему.
Конечно, имеют значение не только национальные интересы США и Запада.
Так почему же тогда весь остальной мир должен оставить решение этих споров только одной Америке?
Эпоха американской дипломатической гегемонии подошла к концу.
И было бы ошибкой думать, что кондоминиум между США и Китаем будет навязывать мировой порядок, как в эпоху холодной войны между США и СССР.
Слишком много влиятельных стран в настоящее время чувствуют себя в состоянии продемонстрировать свою дипломатическую силу для защиты своих интересов.
Сто цветов Мао, возможно, расцвели лишь на короткое время, но множество видов сегодняшней мировой политики, несомненно, будут цвести всегда.
ОСАКА – Вчерашняя блестящая победа на всеобщих выборах Демократической Партии Японии (ДПЯ) положила конец однопартийной системе, которую контролировала всеобъемлющая Либерально-демократическая Партия Японии (ЛДП) с 1955 года практически без перерыва. В течение большей части прошлого десятилетия ДПЯ не считалась жизнеспособной альтернативой ЛДП, хотя они, кажется, сформировали псевдодвухпартийную систему.
Спустя двадцать лет после окончания Холодной Войны в Японии, наконец, установится форма правления, соответствующая периоду после Холодной Войны.
Японская общественность даже теперь все еще сомневается в способности ДПЯ руководить и скептически относится к ее розовым программам перераспределения богатства, которым не хватает надежного финансирования.
Общественность также полностью осознает, что раздробленной в идеологическом отношении ДПЯ не хватает прагматической, последовательной внешней политики и политики безопасности.
Тем не менее, ДПЯ сформирует следующее правительство, благодаря общественному недовольству ЛДП.
В течение последних четырех лет ЛДП проявляла полное безразличие по отношению к ключевым вопросам, вызывающим беспокойство у общественности: пенсиям, безработице и изнашивающейся социальной сетке безопасности.
Кроме того, ЛДП страдала от вереницы незначительных скандалов и постоянной небрежности в работе.
Потребность ЛДП в трех разных премьер-министрах в течение чуть больше года подтвердила, что партийное ядро власти растаяло.
Когда ДПЯ придет к власти, она сразу же столкнется с массивной бюрократии и закоренелыми отсталыми руководителями, которые обычно саботируют любые попытки проведения административной реформы, угрожающей их власти и имущественным правам.
Действительно, сразу же после выборов необходимо будет подготовить проект бюджета на следующий финансовый год.
Цифры, которые будут представлены, являются результатом длительного процесса, в ходе которого бюрократия проводила тесные консультации с ЛДП.
Так что, не нарушая регулярный бюджетный цикл, ДПЯ не только будет вынуждена реализовать дополнительный бюджет, подготовленный ЛДП, но и застрянет с бюджетом на следующий год, воплощающим политику ЛДП, которую осуждает ДПЯ.
В результате, ДПЯ объявила о своих планах отменить руководящие принципы ЛДП при установлении потолка в бюджетных заявках с тем, чтобы сформулировать свой собственный бюджет с нуля. Она также пересмотрит и дополнительный бюджет.
Но времени осталось мало, и немногие из новых законодателей ДПЯ обладают законодательным опытом и компетентностью в бюджетных вопросах для того, чтобы сделать это.
Чтобы получить контроль на отсталыми руководителями, ДПЯ планирует назначить 100 законодателей на главные руководящие министерские должности, а также три дюжины политических назначенцев в штат по разработке политического курса при кабинете премьер-министра. К сожалению, ДПЯ отменила выдвинутый ЛДП законопроект о реформе в сфере государственной службы, который позволил бы ДПЯ заменять отсталых руководителей армией политических назначенцев.
Несмотря на свой манифест, ДПЯ, кажется, не готова усмирить отсталых руководителей и, таким образом, может быть вынуждена положиться на них.
Власть отсталых руководителей является наследством уникального исторического развития Японии, которое относится ко времени ее раннего современного периода.
В отличие от Европы, государство в Японии сформировалось до построения сильного гражданского общества.
Действительно, оперившееся построение &quot;общества&quot; началось только в эпоху возрождения Мейдзи после 1868 года, которая окончательно перевесила чашу весов в пользу государства. В результате, отсталые руководители пережили Вторую Мировую Войну и послевоенную американскую оккупацию относительно без вреда, и они будут также стремиться пережить правление ДПЯ.
Скорее всего они в этом преуспеют. Законодатели ЛДП и отсталые руководители разработали установленный режим, при котором отсталые руководители составляли выдвигаемые кабинетом законопроекты, законодатели ЛДП проверяли законопроекты, и вместе они утверждали законодательные проекты перед тем, как представить их на рассмотрение Diet (парламенту).
Поскольку ЛДП, недавно с партнером по коалиции, контролировала Diet, законодательный процесс был просто взаимодействием между законодателями ЛДП и отсталыми руководителями, сосредоточенными в штабе ЛДП.
Роль Diet была просто формальной.
Действительно, в однопартийной системе под руководством ЛДП этот экстра-конституционный механизм стал неотъемлемой частью государственной формы правления Японии.
Правительство ДПЯ столкнется лбом в лоб с отсталыми руководителями, частично потому что партии трудно будет набрать достаточное количество квалифицированных высокопоставленных чиновников.
Отсталые руководители сохранили свое привилегированное положение в этом отношении, частично благодаря налоговой системе, которая предотвращает появление некоммерческих учреждений, особенно мозговых центров, где можно получить профессиональную компетентность в независимой политике. Более того, возможно, в ожидании перемен во власти отсталые руководители провели ежегодные кадровые изменения на высоких административных должностях главных министерств.
А как же насчет ЛДП?
Уйдя из власти, она потеряет свой контроль над перераспределением правительственных средств.
Не в состоянии отплатить своим избирателям, под угрозой распада, ЛДП никогда не была партией, обладающей широкой поддержкой масс, наоборот она функционирует как машина власти и перераспределения через сеть посвященных лиц в промышленных секторах страны, профессиональных ассоциациях и местных сообществах.
Только если ЛДП пополнит ряды свежими силами и заново сформируется с твердой идеологической платформой, ее возвращение может быть возможным.
ДПЯ обладает еще более слабой поддержкой масс, так что отсталые руководители скорее всего воспользуются своими стандартными приемами «разделяй и властвуй» для того, чтобы умаслить партию, научив ее подражать ЛДП в использовании государственных денег и контрактов в качестве гарантии поддержки своих основных избирателей, таких как профсоюзы и другие заинтересованные группы.
Рождение правительства ДПЯ все же может стать поворотным моментом.
Произошел главный сдвиг власти в пользу &quot;общества&quot;.
Если ДПЯ сможет вырваться из под контроля отсталых руководителей, благодаря централизации формирования политики в кабинете премьер-министра, что она и намерена сделать, то Япония может стать более жизнеспособным демократическим государством с оперившейся двухпартийной системой и большей готовностью принять международную руководящую роль.
Ереван – Недавнее приглашение президентом Армении Сержем Саргсяном президента Турции Абдуллы Гюля посетить Ереван, чтобы посмотреть футбольный матч вместе, стало историческим событием.
Принимая во внимание натянутые отношения между двумя странами, этот визит в любое время стал бы событием, достойным пристального внимания. Поскольку этот визит происходит спустя всего месяц после тревожной российско-грузинской конфронтации, он может стать реальной надеждой, что напряженность на неустойчивом Кавказе может быть ослаблена.
Конечно, Турцию и Армению разделяют старые и сложные исторические события.
Однако сегодня наступил момент для обеих стран отодвинуть прошлое в сторону, чтобы решать свои общие вопросы безопасности.
В новой ситуации, которую создала война в Грузии, насущность становления Турции действительным мостом между народами Кавказа выгодна для каждого.
Этот процесс является неизбежным последствием географического положения Турции и ее истории.
Расположенная буквально между современностью и традициями, антиклерикализмом и исламом, демократией и тиранией, Турция представляет собой также реальный мост между Востоком и Западом.
Для народов Кавказа Турция определяет наш путь в Европу.
Она является членом НАТО и граничит с тремя странами, имеющими индивидуальную программу сотрудничества с НАТО.
Она стремится присоединиться к Европейскому Союзу и может сделать ЕС граничной страной для трех наших закавказских государств, так же как и мы стремимся в один день туда влиться.
Турция никогда не упускала возможности выступить в роли регионального посредника.
Сразу после распада Советского Союза Турция предложила программу Черноморского экономического сотрудничества.
В этом году по мере того, как американская инициатива по мирным переговорам на Ближнем Востоке стала заходить в тупик, Турция взяла на себя роль посредника, как в израиле-палестинском конфликте, так и в конфликте между Сирией и Израилем.
Сегодня сразу после возникновения российско-грузинского кризиса турецкие лидеры снова выступили с инициативой взять на себя лидирующую роль на Кавказе.
Миру следует сильно надеяться, что турецкое предложение по созданию платформы по стабильности и сотрудничеству на Кавказе является более серьезным и устойчивым, чем предыдущие подобные усилия.
Для достижения успеха Турции нужно заручиться поручительством всех игроков региона, чтобы избежать применения силы в решении их вопросов.
Если это поручительство будет принято и будет соблюдаться, то конфликты в регионе будут рассматриваться с абсолютно другой, более терпимой стороны, намечая исторический прорыв в сторону установления мира.
Почему бы нам не последовать идее заключения такого пакта и не сделать шаг дальше?
Мы в этом регионе можем и, я считаю, должны призвать к Кавказу, свободному от блоков и соперничающих союзов.
Ведь альянсы безопасности и гарантии только создают разграничительные линии с сопутствующими угрозами безопасности.
Наши страны и народы на протяжении всей истории жили под общим зонтом значительно дольше, чем мы были разделены.
Сегодня мы разделяем общий взгляд на европейскую интеграцию, и в этом более широком контексте необходимо решать наши конфликты.
Визиты президента Франции Николя Саркози и канцлера Германии Ангелы Меркель в Грузию и Россию доказали, что Европе нет замены в вопросах, касающихся Кавказа.
Только Европа может сыграть роль честного посредника в царящей в регионе атмосфере подозрительности и нетерпимости.
Однако в заключение мы сами должны захотеть начать работу в отношении установления мира и сотрудничества в регионе.
Кавказ слишком тесен для закрытых границ и взрывных конфликтов.
Несмотря на то, что некоторые из этих конфликтов могут показаться исключительно двусторонними, грузинско-российский конфликт показал, что такой вещи больше нет в глобализованном мире, в особенности в этом взаимосвязанном регионе.
Установление действительного мира на Кавказе требует двух ключевых стратегических трансформаций.
Одна – это необходимость извлечь урок из истории: стратегические интересы России в этом регионе нельзя игнорировать.
Считать и действовать по-другому, значит привести регион к хаосу.
Другая заключается в том, что Турция и Армения не могут всегда оставаться противниками.
В наших отношениях должна наступить нормализация, чтобы Кавказ объединился в дееспособный регион.
По иронии, и Россия, и США понимают, что это в их интересах.
Россия рассматривает нормальные отношения между Турцией и Арменией как способ минимизации стратегической роли Грузии в регионе.
США рассматривает открытость Турции как уменьшение реальной и воображаемой привязанности Армении к России.
Кроме эмоционального значения визита президента Гюля в Ереван, действительное улучшение турецко-армянских отношений требует открытия границ между обеими странами – последних закрытых границ в Европе.
Или, для начала, необходимо вновь открыть движение по существующей железной дороге между странами.
Если этого не произойдет в ближайшие недели или месяцы, тогда Турция продемонстрирует, что все это было только частью шоу.
Визит президента Гюля в самом деле является переломным – либо как провальная попытка сделать историю, либо как начало новой эры.
НЬЮ-ЙОРК – Следующий год ознаменует двадцатую годовщину падения коммунизма в Европе.
Молодых представителей пост-коммунистического поколения Восточной Европы, не обременённых знанием жестокого прошлого во всей его сложности, кажется, не слишком интересуют испытания, через которые пришлось пройти их родителям и бабушкам и дедушкам.    
Несмотря на это, долгий процесс полураспада ядовитого прошлого нашёл своё очередное проявление в недавнем разоблачении чешского писателя Милана Кундеры как предполагаемого пособника сталинизма.
Вспоминаются и другие примеры: обвинения в содействии с секретной полицией, выдвигаемые против Леха Валесы, споры, разгоревшиеся в румынском обществе вокруг фашистского прошлого Мирцеа Елиаде, и нападки на так называемую «еврейскую монополию на страдания», приравнивающие Холокост к советскому Гулагу.
Фридрих Ницше сказал, что если смотреть в глаза дьяволу слишком долго, то можно самому стать дьяволом.
Большевистский антикоммунизм, своим догматизмом напоминающий коммунизм, время от времени выходил из под контроля в разных областях Восточной Европы.
Одна страна за другой становилась свидетелем тому, как представители новой власти перекраивали эту манихейскую идеологию, с её тенденцией к чрезмерному упрощению и манипулированию фактами, на свой лад.          
В этом, разумеется, сыграл свою роль оппортунизм.
В 1945г., когда Красная Армия заняла Румынию, коммунистическая партия насчитывала не более 1000 членов; в 1989г. в нее входило почти четыре миллиона.
На следующий день после казни Николая Чаушески большинство этих людей внезапно стали яростными антикоммунистами, жертвами системы, которой они служили на протяжении десятилетий.
Остатки тоталитаристского мышления прослеживаются и во враждебности по отношению к таким бывшим диссидентам, как Адам Мичник или Вацлав Гавел, настаивающих на том, что новым демократиям, вместо того, чтобы, подобно тоталитарному режиму, играть на озлобленности и жажде мщения, следует достичь общенационального согласия для создания истинного гражданского общества.
Бывшие генералы тайной полиции и члены коммунистической номенклатуры, наслаждающиеся безопасной отставкой на уютных виллах, должно быть, получают огромное удовольствие, наблюдая сегодняшнюю «охоту на ведьм» и подтасовку старых документов, производимые ради сиюминутной политической выгоды.      
Дело Кундеры, однако, представляется иным – хотя и не менее тревожащим.
В 1950г. Кундера, тогда 20-летний коммунист, предположительно донёс в уголовную полицию о том, что человек, которого он никогда не встречал – друг девушки его друга – был западным шпионом.
В результате этот человек был подвергнут жестокому допросу в бывшем гестаповском застенке и четырнадцатилетнему тюремному заключению.
Имя Кундеры фигурировало в докладе следователя, подлинность которого была засвидетельствована после обнаружения документа заслуженным историком в запыленном пражском архиве.
Кундера, иммигрировавший в Париж в 1975г., заявил, что «подобный случай никогда не имел места».
Более того, наводящая ужас тайная полиция Чехословакии, которая была, без сомнения, зантересована в том, чтобы заставить замолчать или скомпрометировать знаменитого писателя-диссидента, никогда не воспользовалась этим случаем в целях шантажа или разоблачения Кундеры. Дело нельзя считать решённым «вне всяких разумных и обоснованных сомнений» до тех пор, пока нам не станет известно больше – как от самого Кундеры, так и от властей.
Однако эта история, если допустить её достоверность, заслуживает более глубокого анализа.      
Насколько нам известно, Кундура никогда не был доносчиком ни до, ни после этого случая, и мы не можем игнорировать тот факт, что впоследствии он избавился от уз принудительного тоталитарного счастья, пропагандируемого коммунизмом.
В самом деле, его история в равной степени служит и напоминанием о том, что начало 1950-х гг. было самым жестоким периодом «диктатуры пролетариата» в Восточной Европе – время величайшего энтузиазма и ужасного страха, в равной степени отравлявших умы и сердца преданных сторонников, яростных противников и безучастных наблюдателей.
Более того, случай Кундеры никак нельзя назвать уникальным.
В 2006г. лауреат Нобелевской премии, немецкий писатель Гюнтер Грасс признал тот факт, что 60 лет назад он, подросток, был членом войск СС.
Подобным образом, несколько лет назад весь мир был шокирован новостью о том, что знаменитый итальянский писатель Игнасио Силоне в молодости сотрудничал с фашистской полицией.
Основы повседневной жизни в условиях тоталитарного режима – коммунистического или фашистского – были пронизаны двуличием, на искоренение которого требуется долгое время.
Я не могу согласиться с теми, кто утверждает, что нас не должны интересовать  тёмные эпизоды жизни великих писателей.
Почему нет?
Не в карательных целях, но для того, чтобы лучше понять кровавую, демагогическую и тираническую Утопию – и человеческую слабость и уязвимость. Мы даже можем считать это ценным свидетельством способности автора преодолевать ошибки прошлого и вопреки им производить бесценные шедевры.        
Однако можем ли мы оправдывать морально скомпрометированных писателей и мыслителей их заслугами в своей области, и в то же время осуждать обычных людей за более скромные проступки?
Вопиющим примером подобной несправедливости является то, как последователи румынского философа Константина Нойки оправдывали его поддержку фашистской Железной Гвардии и его более позднее сотрудничество с коммунистами, в то же время осуждая типичную уборщицу за то, что она мыла полы в кабинетах тайной полиции.
Разве то, что она тянула эту лямку для того, чтобы прокормить свою семью, детей, и выжить самой, не является достойным внимания смягчающим обстоятельством?
Жизнь в условиях тоталитарного режима относилась к разряду экстремальных ситуаций, которые требуют применения особых, учитывающих все нюансы, правил ко всем жертвам этого испытания. Для того, чтобы понять эту эпоху, необходимо знание и тонкое суждение обстоятельств, часто двусмысленных и невыносимых.
Мы не должны упрощать многослойную реальность тогдашней повседневности ради сегодняшней политической выгоды.
В конце концов, для того, чтобы простить, мы должны знать, что именно мы прощаем.
Пользу из этого урока могут извлечь как представители молодого, так и старшего поколения жителей сегодняшней Восточной Европы.
Моисею пришлось сорок лет водить свой народ по пустыне для того, чтобы избавиться от склада мышления, присущего рабам. 
ПАРИЖ – Газетные комментарии, которые я пишу, часто дают мрачную перспективу.
К сожалению, этот раз не станет исключением.
Но есть две хорошие новости, которые прорываются сквозь мрак.
Во-первых, глобальное значение переизбрания президента США Барака Обамы ясно: мир избежал катастрофы для международного сотрудничества.
США были на грани погружения в изоляционистский национализм, усиленный, быть может, ксенофобскими настроениями.
Победа Обамы, несмотря на экономические проблемы Америки, расчищает путь для сотрудничества, основанного на прислушивании к другим и переговорах, в которых США не отрицают легитимность глобальных общественных интересов (как они это сделали, к сожалению, по вопросу об изменении климата).
Другая хорошая новость касается Франции, и, следовательно, она является более «локальной», но, тем не менее, принципиально важной.
Как и везде в развитых странах мира, глобальный кризис тяжело ударил по экономике Франции, приведя к стагнации производства, росту безработицы, уменьшению гарантий занятости, росту государственных долгов, а также риску падения фондового рынка.
Промышленное производство резко упало, сальдо торгового баланса резко ухудшилось, а корпоративные банкротства стали более частыми.
На протяжении шести месяцев во Франции было новое руководство ‑ новый президент, правительство и парламент.
Но президент Франсуа Олланд и его правительство были странно неактивными после выборов, ограничившись снижением воздействия необоснованных сокращений бюджета и налоговой реформы, проведенной предыдущим правительством Николя Саркози.
Многие стали задаваться вопросом, был ли Олланд в курсе о масштабах кризиса, который недавний экономический спад может вызвать.
В последние недели, однако, правительство приняло энергичные и решительные меры для повышения конкурентоспособности французской промышленности, в том числе огромные налоговые льготы для предприятий на 20 млрд. евро (26 млрд долларов США), которые будут финансироваться за счет увеличения налога на добавленную стоимость, что означает, что за это заплатит широкая общественность.
Повышение НДС больно ударит, но другого выхода не было.
Осведомленность, смелость и всеобъемлющая политика французскими инвесторами были восприняты как помощь и поставили их в более выгодные условия перед лицом кризиса.
Новый толчок французского правительства для противостояния проблемам экономического положения в стране имеет значение не только для Франции, но также для Европы и мира.
В конце концов, Франция является второй по величине экономикой еврозоны и пятой по величине экономикой в мире.
И все же, несмотря на эти яркие пятна, международное сотрудничество по вопросам, начиная от региональных конфликтов до защиты глобальных общественных благ, остается слабым.
Антарктика, единственная территория в мире, которой непосредственно руководит международное сообщество, является недавним таким случаем.
Договор об Антарктике, заключенный в 1959 году, запрещает любую военную деятельность в Антарктике, а также установление каких-либо границ.
С тех пор к договору были добавлены три соглашения ‑ Конвенция о сохранении тюленей Антарктики (1972), Конвенция о сохранении морских живых ресурсов Антарктики (АНТКОМ, 1980) и Протокол по охране окружающей среды к Договору об Антарктике (PEP, 1991), который запрещает любую деятельность, связанную с минеральными ресурсами.
Система Договоров об Антарктике предусматривает проведение трех ежегодных встреч: одна занимается контролем и управлением самим договором, а два других касаются АНТКОМ и PEP.
В последние годы были рассмотрены предложения, которые создадут морские заповедники по всему континенту и сократят риск растущего дефицита, или прямого исчезновения, различных видов рыб и китовых.
Принцип, что международное сотрудничество необходимо для защиты рыбных ресурсов, которые сокращаются во всем мире, был принят на встрече АНТКОМ в 2011 году.
На встрече АНТКОМ 2012 года, которая прошла в начале ноября в Хобарте в Австралии, были рассмотрены три предложения (от США, Новой Зеландии и Франции/Австралии) о создании морских заповедников в трех различных сферах.
Они были совместимы, и будут усиливать друг друга.
Тем не менее, обсуждение провалилось, и не было принято никакого решения.
Россия и Украина ‑ и, в меньшей степени, Китай – заблокировали усилия по достижению соглашения.
Этот провал отражает ту же динамику в провале конференций по глобальному изменению климата в последние годы: несколько циничных стран, чье сотрудничество необходимо, чтобы спасти планету, подпитывают безумие тех, кто склонен ее разрушить.
Это не изменится, пока новое сознание не укрепится во всем мире, чтобы убедить государства поддержать обязательность международного права.
В США в настоящее время переизбран президент, который это понимает.
Во Франции ‑ президент, который понимает необходимость смелых, далеко идущих действий.
Их активное руководство, а также руководство других, сейчас необходимо больше, чем когда-либо, чтобы переломить ситуацию.
ЛОНДОН – Сенатор Джон Маккейн, кандидат в президенты от Республиканский партии, призвал к созданию «Лиги демократических государств».
Эта новая международная группа могла бы обладать огромной военной мощью, базируемой частично на НАТО, а частично на «новом четырехстороннем партнерстве по безопасности» в Tихом океане между Австралией, Индией, Японией и США.
Ни Россия, ни Китай, конечно же, приглашения о вступлении в нее не получат: в самом деле, Маккейн хочет, чтобы Россию исключили из Большой Восьмерки.
Лига необходима, заявляет Маккейн, поскольку в жизненно важных для США вопросах, таких как борьба с исламским терроризмом, гуманитарная интервенция и распространение свободы, демократии и свободного рынка, США и их демократические партнеры должны иметь возможность действовать без санкции ООН (то есть без России и Китая).
Другими словами, главная цель Лиги заключается в том, чтобы сместить Россию и Китай в мировых вопросах на второстепенные позиции.
Наибольшей критики в плане Маккейна заслуживает то, что он может привести к началу новой «холодной войны» между странами на которые вешают ярлыки демократий и автократий.
А это не только опасно, но и бессмысленно.
Россия и Китай не «угрожают свободному миру» мощной идеологией и огромными вооруженными силами, как это было во времена «холодной войны».
Более того, демократические государства сами не имеют одной точки зрения относительно того, как поступать с исламским терроризмом или геноцидом в Дарфуре: в конце концов, именно Франция сформировала оппозицию в Совете Безопасности ООН в вопросе американского вторжения в Ирак.
Кроме того, в таких вопросах как терроризм, распространение ядерного оружия и изменение климата, США нуждаются в помощи России и Китая.
Ставя на Россию и Китай клеймо парий, невозможно добиться их расположения.
(Китай должен научиться вести себя «ответственно», заявил Маккейн с захватывающим дух снисходительным тоном). Фактически, Россия в «войне с терроризмом» сотрудничала, главным образом, с США.
И, наконец, подобная идея является просто неосуществимой.
Невозможно представить себе Индию или Бразилию, стремящиеся стать частью подобной комбинации.
Таким образом, всем нам удалось бы избежать огромного количества неприятностей, если бы детище Маккейна было похоронено как можно быстрее.
И все же, озвучивание данной идеи – это серьезное заявление, о котором бывший британский премьер-министр, Тони Блэр, часто красноречиво отзывался в подобном духе: демократические государства не воюют друг против друга, таким образом, если бы весь мир состоял из одних демократий, то все войны бы прекратились.
По-видимому, Лига демократических государств Маккейна разрабатывалась, чтобы приблизить мечту Иммануиля Канта о вечном мире, оказывая давление на недемократические государства, чтобы силой, в случае необходимости, изменить их пути развития.
Не обращайте внимания на тот факт, что попытки насадить демократию в Ираке и Афганистане обернулись кровавым поражением.
На самом ли деле демократические государства никогда не воюют друг с другом?
Положительный ответ, похоже, будет зависеть от двух различных утверждений.
Первое заключается в том, что, фактически, как показывает история, демократические государства никогда не воевали друг с другом.
Это утверждение верно, начиная со Второй мировой войны, для довольно малой группы богатых стран (частичным исключеним здесь является Индия), главным образом из Западной Европы и ее заокеанских ответвлений.
Более того, это демократии «нашего типа» – конституционные демократические государства, которые содержат в себе все особенности, которые мы считаем само собой разумеющимися в современных Западных странах, а не «исламские демократии», вроде Ирана. Резонным выводом из этого довольно скромного примера было бы заключение о том, что «процветающие и конституционные демократические государства обычно живут в мире друг с другом».
Второе утверждение заключается в том, что эти страны живут в мире, потому что они имеют демократическую форму правления.
Но разве это демократия привела к миру и процветанию, или все-таки мир и процветание привели к демократии?
Разве демократия хранила мир в Европе с 1945 года, или длительный период мира с 1945 года сделал демократию для Европы нормой?      
В мире уже существует организация по поддержанию мира.
ООН была создана согласно правилам, в соответствии с которыми государства различных политических цветов могли сосуществовать вместе.
Члены организации берут на себя обязательство не применять силу, кроме случаев самообороны или с санкции Совета Безопасности.
США раздражены из-за того, что им не удается проталкивать свои предложения через ООН.
Но ООН существует как раз для того, чтобы защищать все государства от беззаконного поведения других стран, включая США.
Действуя в обход ООН, и деля мир на два вооруженных лагеря, Лига демократических государств еще больше увеличила бы опасность войны.
В мире также уже существует механизм, занимающийся распространением процветания.
Его называют торговля.
В 1994 году была создана Всемирная торговая организация с целью либерализации торговли согласно принимаемым правилам.
Конечно, в ней имеется множество ошибок, которые необходимо исправить.
Но, чтобы сделать это нам не нужна Лига демократических государств.
Накладывая на торговые отношения эмбарго, санкции, демократические критерии, экологические стандарты и права человека, Лига, вероятно, будет сдерживать рост торговли и, таким образом, будет сокращать шансы бедных недемократических государств на попытки догнать развитые страны.
Единственная цель Лиги демократических государств, похоже, будет заключаться в том, чтобы узаконить развязывание войн демократическими государствами, с целью распространения демократии!
В этом и заключается послание Маккейна.
Как он выразился, США были созданы ради цели – служить «вечным и универсальным принципам».
Задача, которую возложил на него бог, заключается в построении «устойчивого глобального мира на основе свободы, безопасности, процветания и надежды».
Какая благородная риторика!
Но если в этом и заключается цель Лиги – а другой я просто не вижу – тогда это опасно для мира.
Опасность заключается в том, что ее защитники считают, что долгосрочное сосуществование с недемократическими государствами просто невозможно.
Это глупо и исторически неверно.
Именно от сдерживающих наций Западной Европы, которые широко разделяют американские ценности, но вместе с тем кое-что знают о политическом терпении, зависит обуздание американской фантазии о переделе мира в соответствии с тем, каким бы они хотели его видеть.
Я целиком поддерживаю идею распространения западной демократии, но не за счет создания еще более воинственного мира.
Мирное сосуществование различных политических систем – достижимая цель, под которой могут подписаться все главные мировые державы.
РЕЙКЬЯВИК – Если африканским странам предстоит принять всего одну политику для повышения экономического роста и улучшения макроэкономической стабильности, они должны сократить количество валют в обращении по всему континенту как можно быстрее.
Это скорее всего послужит стимулом для торговли, как произошло в Европе после введения евро, и может помочь сдержать инфляцию – что всегда оказывает благоприятное воздействие на рост – установив международную дисциплину в отношении валютной политики.
Африканский Союз в настоящее время стремится объединить все валюты континента в единую валюту к 2028 году.
Тем временем, несколько региональных валютных союзов уже находятся в стадии создания в дополнение к двум уже существующим валютным союзам, одинде-юре, а другойде-факто.
Главный и самый старый из этих союзов состоит из четырнадцати стран, которые принадлежат к Экономическому и Валютному Сообществу Центральной Африки и Западноафриканскому Экономическому и Валютному Союзу, оба из которых используют франк КФА.
Второй из этих союзов состоит из Лесото, Намибии, Свазиленда, а теперь еще и Зимбабве, все из которых используют южноафриканский ранд.
За исключением Зимбабве, недавнего и неполного новобранца, 18 стран двух существующих валютных союзов, как и предполагалось, выигрывают в результате более низкой инфляции, чем большая часть остальной Африки.
Чтобы понять почему, рассмотрите Нигерию.
До независимости законным платежным средством Нигерии был британский фунт.
С учреждением Центрального Банка Нигерии в 1959 году был введен нигерийский фунт.
Тогда один нигерийский фунт равнялся одному британскому фунту.
Эта договоренность оставалась в силе до 1973 года, когда Нигерия ввела новую валюту – найру.
Обменный курс остался неизменным: одна найра равнялась одному британскому фунту.
Найра предназначалась для укрепления независимости страны, предоставляя возможность центральному банку преследовать свою собственную валютную политику.
Это было также вопросом национальной гордости.
Идея, стоящая за новой договоренностью, состояла в том, что независимая и гибкая валютная политика послужит национальным интересам лучше, чем фиксированный обменный курс, который привязывал найру к фунту.
Но введение найры быстро положило конец паритету с британским фунтом.
Правительственные расходы превысили федеральный доход, несмотря на быстро растущий валютный доход от нефтяного экспорта после 1970 года.
Бюджетные дефициты федерального правительства были профинансированы с помощью иностранных и внутренних займов и печати денег, что привело к инфляции и обесцениванию новой валюты.
В настоящее время один британский фунт стоит 220 найр, что в среднем подразумевает ежегодное 15%-ое обесценивание, начиная с 1973 года.
Это обесценивание, возможно, было бы допустимым, если бы Нигерии удалось воспользоваться легкими деньгами для сокращения разрыва между уровнем жизни простых нигерийцев и людей, живущих в Великобритании.
Но этого не произошло.
Покупательная способность национального дохода на человека в Нигерии теперь на 50% ниже по отношению к Великобритании, чем в 1980 году.
Учитывая этот опыт, Нигерия теперь планирует отменить найру в пользу вступления в валютный союз с четырьмя или пятью другими западноафриканскими странами (Гамбия, Гана, Гвинея, Сьерра-Леоне и, возможно, Либерия).
Но создание этого запланированного валютного союза, которое до недавнего времени было намечено на 2009 год, теперь откладывается.
Почему? Самые маленькие страны не проявляют никаких признаков страха по поводу поглощения Нигерией, которая безусловно является самой густонаселенной страной в группе (в ней насчитывается 155 миллионов из 200 миллионов людей этих шести стран), тем более что новый Западноафриканский Центральный Банк будет расположен в Аккре, столице Ганы (24 миллиона).
Тем не менее, другие страны могут опасаться ослабления своего суверенитета, когда новый Центральный Банк Западноафриканской Валютной Зоны возьмет на себя некоторые обязанности национальных центральных банков по разработке политического курса.
Но в этом, конечно же, и состоит главная цель валютного союза.
Когда Западноафриканская Валютная Зона наконец будет создана, количество валют в Африке будет равняться приблизительно половине количества стран.
А когда возродится Восточноафриканское Сообщество с его пятью членами (Бурунди, Кения, Руанда, Танзания и Уганда), как и намечалось, количество валют уменьшится еще на четыре.
Вера в то, что суверенные национальные валюты, дающие возможность проводить независимую и гибкую валютную политику, лучше всего способствуют экономическому и социальному развитию – видение постколониальных руководителей Нигерии – постепенно оказывается нереальной.
Эффективность диктует использование меньшего количества и более крупных валют (а иностранные инвесторы, которые по понятным причинам подозрительно относятся к слабым и изменчивым валютам, требуют этого).
Действительно, успех Европейского Союза и евро, начиная с его введения в 1999 году, произвел сильное впечатление на Африку. Перефразируя Уинстона Черчилля, валюты похожи на демократические государства: лучший способ сохранять их целостность – это использовать их совместно.
НЬЮ-ЙОРК. Страны, известные под общим названием PIIGS – Португалия, Ирландия, Италия, Греция и Испания – несут бремя неустойчивого и постоянно увеличивающегося уровня государственного и корпоративного долга.
Несколько наиболее пострадавших стран – Португалия, Ирландия и Греция – ощутили в последние недели повышение стоимости заемных средств до предельных высот, даже после того как они потеряли допуск к рынку, что позволило им получить финансовую помощь от Европейского Союза и Международного валютного фонда. Стоимость заемных средств для Испании также повышается.
Греция определенно является несостоятельным должником.
Даже с драконовскими методами экономии, в целом 10% от ВВП, ее государственный долг возрос до 160% ВВП.
Португалия – где не было роста на притяжении десятилетия – испытывает медленный финансовый крах, который приведет к банкротству государственного сектора.
В Ирландии и Испании перераспределение огромных долгов банковской системы на баланс правительства – поверх уже растущего государственного долга ‑ в конечном итоге приведет к банкротству правительства.
Официальным подходом, планом А, было сделать вид, что эти экономики страдают от нехватки ликвидности, а не от проблем неплатежеспособности, и что предоставление финансовых ссуд в качестве помощи – вместе с финансовой строгостью и структурными реформами – может восстановить устойчивый уровень долга и доступ на рынки.
Этот подход «продолжай и делай вид» или «дай взаймы и молись» обречен на провал, потому что, к несчастью, большинство вариантов, которые страны-должники использовали в прошлом, чтобы освободить себя от чрезмерного долга, не могут быть осуществлены.
Например, восхваляемое на протяжении некоторого времени решение печатания денег и избавления от долга путем повышения инфляции невозможно в странах PIIGS, потому что они находятся в «смирительной рубашке» еврозоны.
Единственное учреждение, которое может запустить печатный станок – Европейский центральный банк – никогда не прибегнет к монетизации финансового долга.
Не можем мы ожидать и роста ВВП, который бы спас эти страны.
Долговое бремя PIIGS настолько велико, что здоровое функционирование экономики почти невозможно.
Более того, какой бы экономический рост некоторые из этих стран в конечном итоге не регистрировали, он зависит от проведения непопулярных политических реформ, которые сработают только в долгосрочный период ‑ и за счет еще более болезненных краткосрочных действий.
Чтобы восстановить экономический рост, эти страны должны также вернуть свою конкурентоспособность путем реального снижения стоимости своей валюты, таким образом превращая торговый дефицит в профицит.
Но растущий евро, который поднимается еще выше из-за чрезмерно преждевременного ужесточения ЕЦБ финансовой политики – подразумевает более реальную оценку, которая далее продолжает подрывать конкурентоспособность.
Немецкое решение этой головоломки – сохранение уровня роста зарплаты ниже уровня роста производительности, что снижает удельные издержки на рабочую силу – осуществлялось более десятилетия, прежде чем были достигнуты результаты.
Если страны PIIGS сейчас бы начали этот процесс, пришлось бы слишком долго ждать эффекта, прежде чем будут восстановлены конкурентоспособность и экономический рост.
Последний вариант – дефляции зарплат и цен – чтобы снизить затраты, достигнуть реального обесценивания и восстановить конкурентоспособность ассоциируется с все углубляющейся рецессией.
Реальное обесценивание, необходимое, чтобы восстановить внешний баланс, будет еще более повышать реальную стоимость европейских долгов, делая их еще больше неустойчивыми.
Не являются также вариантами снижение частного и государственного потребления, чтобы поддержать частные сбережения, а также применение строгой финансовой политики, чтобы уменьшить государственные и частные долги. Частный сектор может тратить меньше и сберегать больше, но это повлечет за собой прямые издержки, известные как кейнсианский парадокс бережливости: падение объема производства и увеличение долга как части ВВП.
Последние исследования МВФ и т. д. говорят о том, что увеличение налогов, сокращение субсидий и снижение затрат правительства – даже неэффективных затрат ‑ задушат экономический рост в краткосрочный период, обостряя лежащую в основе проблему долга.
Если страны PIIGS не смогут ввести инфляцию, увеличить экономический рост, обесценить свою валюту и решить проблемы на своем пути, план А также провалится или будет обречен на провал.
Единственной альтернативой станет быстрый переход на план В – упорядоченная реструктуризация и уменьшение долгов правительств, частных лиц и банков в этих странах.
Это может осуществляться несколькими путями.
Можно осуществить упорядоченное перепланирование государственных долгов PIIGS без действительного уменьшения основного количества долга.
Это подразумевает перенос даты платежа и снижения процентной ставки по новым долгам до уровня намного меньшего, чем неустойчивые в настоящее время процентные ставки на рынке.
Это решение ограничивает риск заражения и потенциальных потерь, которые бы понесли финансовые учреждения, если бы уменьшили основной долг.
Разработчики стратегий выхода из кризиса должны также учитывать инновации, которые использовались, чтобы помочь страдающим от гнета долгов развивающимся странам в 1980-х и 1990-х годах. Например, подтолкнуть держателей облигаций на то, чтобы они поменяли существующие облигации на облигации, связанные с ВВП, что привязывало бы выплату дивидендов к будущему экономическому росту.
В сущности, эти инструменты превратили бы держателей акций в кредиторов для экономики страны, жалуя им часть будущей прибыли и одновременно временно снижая долговое бремя.
Снижение номинальной стоимости закладных, и обеспечение повышения доходности – в случае если цены на дома увеличатся в краткосрочный период – банкам-кредиторам является еще одним способом частично конвертировать долги по закладным в акционерный капитал.
Банковские облигации также могли бы быть уменьшены и превращены в капитал, что предотвратило бы вступление правительства во владение банками и предотвратило бы наступление кризиса суверенного долга из-за социализации банковских потерь.
Европа больше не может позволить себе продолжать выбрасывать деньги на ветер и молиться, что экономический рост и время принесут избавление.
Никто не спустится с небес, не будет неожиданного спасения, чтобы помочь МВФ или ЕС.
Кредиторы и держатели облигаций, которые давали ссуды, в первую очередь должны нести свою долю бремени, во имя PIIGS, ЕС и исходя из собственного баланса расходов и доходов.
Широкое применение лекарственных препаратов для лечения душевных расстройств всегда заканчивалось плохо, стоит только вспомнить опиаты и кокаин, а также бромиды, барбитураты и транквилизаторы. Оказалось, что все эти препараты вызывали сильную зависимость у пациентов, и после многих лет отрицаний врачи, наконец-то, признали этот факт.
Сегодня подобную проблему представляют собой широко известные в мире антидепрессанты.
За последние десять лет применение этих препаратов увеличилось втрое.
Количество назначаемых врачами антидепрессантов в сегодняшней Англии достигло уровня употребления валиума в пик популярности этого препарата в 1979 году.
Совершенно ясно, что сегодняшние антидепрессанты вовсе не являются теми чудотворными средствами, каковыми их когда-то считали.
Тяжелые симптомы, наблюдающиеся иногда у пациентов при отмене этих лекарств, могут сделать прекращение их применения сложным и опасным и вызвать серьезные побочные действия у многих людей.
К числу таких побочных действий относится значительное увеличение веса, потеря либидо и резкие изменения настроения, не говоря уже о более серьезных жалобах. Подозрения о наличии таких проблем, особенно суицидального поведения и повышения склонности к депрессии в связи с употреблением антидепрессантов, высказывались на протяжении многих лет, но серьезные научные исследования были предприняты совсем недавно.
Органы контроля над медицинскими препаратами Великобритании скоро опубликуют результаты исследования, начатого в середине 2003 года.
Несомненно, они будут главным образом представлены в виде рекомендаций по внесению изменений в предупредительные надписи на этикетках и в инструкции по применению препаратов. Это, конечно, может принести свои плоды, но не решит главной проблемы, а именно как могли ответственные органы допустить повторения подобного явления после горького опыта прошлых лет, и почему им сегодня разрешено самим проводить исследования по этому вопросу?
Если использовать шкалу Рихтера для измерения вреда, нанесенного лекарственными препаратами, то кризис, вызванный употреблением антидепрессантов, получил бы от 7 до 11 баллов, в то время как талидомид бесспорно заслуживает 10.
Со временем можно будет дать более точную оценку, но основная проблема сегодня заключается в том, что талидомидовая катастрофа 1950-х и 1960-х годов произошла потому, что не существовало независимого контроля безопасности медицинских препаратов, в то время как кризис, связанный с употреблением антидепрессантов, разразился в условиях функционирования тщательно продуманной дорогостоящей всемирной регуляционной системы.
Суть кризиса заключается не в том, что антидепрессанты принесли столько вреда, а в том, что им позволили сделать это, и что человечество не вынесло никаких уроков из прошлых ошибок.
Когда данный кризис будет изучен должным образом, это позволит не столько выявить серьезные фармакологические проблемы, сколько поставить вопрос о том, что такое медицина и какой она должна быть.
Эти основополагающие вопросы приобретают еще большую значимость потому, что уже несколько лет интернет заполняют свидетельства наступления кризиса, связанного с употреблением антидепрессантов.
Быстрое развитие интернета предоставило совершенно новые возможности сбора, представления и распространения информации. Это позволило расширить и углубить понимание проблем, связанных с употреблением антидепрессантов, предоставив пациентам как никогда широкие возможности поделиться своим мнением по этому поводу и прийти к общим заключениям.
Раньше контроль безопасности лекарственных препаратов основывался на отдельных отчетах со стороны медицинских работников о побочных явлениях и неблагоприятной реакции пациентов на препарат.
Но данный кризис показал, что для получения достоверных сведений о действии препаратов нельзя игнорировать такие существенные недостатки этих отчетов, как, например, отсутствие непосредственной информации от тех, кто принимает или принимал эти препараты.
Объединенные интернетом тысячи пациентов со всего мира начали описывать свои ощущения при употреблении антидепрессантов и проблемы, возникшие после их отмены, которые оказались мало похожи на прилагаемые к ним инструкции и предупреждения.
Такая "информация из первых рук" произвела серьезный эффект: в 2003 году одна фармацевтическая компания пересмотрела свои оценки частоты возникновения побочных реакций при отмене препарата за 2002 год и изменила показатель 0.2% на 25% (в то время как производитель другого подобного препарата продолжает утверждать, что он совершенно "не вызывает привыкания").
Впервые в истории мы получили неоспоримое доказательство совокупной ценности информации, полученной из отчетов пациентов, для понимания риска, связанного с употреблением лекарственных препаратов. Надо отметить, что эти отчеты далеко не "научны", и многие из них в отдельности могут показаться наивными, путаными, преувеличенными, ошибочными и/ или просто эгоцентричными.
Однако, в данном случае, взятые вместе они предоставили более надежные и достоверные сведения, чем все предыдущие материалы отчетов о многочисленных клинических испытаниях.
Так что сегодня вопрос заключается не в ценности отчетов пациентов, а в честности и беспристрастности медицинских исследований и в состоянии медицинской науки.
"Насколько испорченной стала клиническая медицина?" - спрашивалось в редакционной статье британского медицинского журнала "The Lancet" в 2002 году, и ответ был нелестным для тех, кто работает в этой сфере. Недобросовестность и открытый обман, наблюдающиеся при маркетинге антидепрессантов подчеркивает то, насколько коррумпированными стали медицинские работники.
Развертывающийся кризис поднимает широкие вопросы, касающиеся демократии и науки, соотношения между риском и пользой, конфликта между императивами коммерции и здоровья.
Но основная проблема наиболее полно раскрывается в одной небольшой детали, а именно в зияющей пропасти между языком пациентов, говорящих откровенно и без обиняков, и терминологией производителей лекарственных средств, экспертов и ответственных чиновников.
В 1990-х годах слову "депрессия" было дано новое официальное определение болезни, вызванной нехваткой серотонина, которой подвержены миллионы людей - удобный и привлекательный подход, но чрезвычайно упрощенный. Термин "наркотическая зависимость" также получил новое определение, подразумевающее, что потеря личной автономии не может возникнуть при употреблении лекарственного препарата в терапевтических целях.
Трактовка широко используемого термина "симптомы при прекращении применения" подразумевает, что антидепрессанты не способны вызвать зависимость.
Более того, принятие желаемого за действительное привело экспертов к тому, что "симптомы при прекращении применения" стали представляться ими как доказательство эффективности лечения.
Позднее причиной самоубийств стала считаться "преднамеренная передозировка", и в моду вошел термин широкого спектра использования "эмоциональная неустойчивость", несмотря на его неспособность провести различие между попыткой самоубийства, вызванной приемом препаратов, и простым потоком слез.
В то же самое время в своих отчетах о неблагоприятных реакциях на препараты, люди, употребляющие их, стараются отразить человеческую реальность, а не создавать образы, отвечающие интересам производителей препаратов.
В долгосрочной перспективе, возможно, о данном кризисе можно будет сказать, что "не было бы счастья, да несчастье помогло", но это произойдет, только если он поможет возродить прозрачность и интеллектуальную честность, необходимые для того, чтобы восстановить чувство ответственности перед людьми у медицинских работников, на благо которых, как предполагается, направлена их деятельность.
ПРОВИДЕНС, РОД-АЙЛЕНД – Последние несколько лет многие эксперты утверждали, что биполярное расстройство – тяжелое заболевание, ведущее к ярко выраженным психосоциальным расстройствам и избыточной смертности – не достаточно часто распознается, особенно у пациентов с сильной депрессией.
А те пациенты, которым все-таки ставится диагноз биполярное расстройство, зачастую  ждут правильного диагноза более 10 лет с момента первоначального обращения за медицинской помощью.
Клинические аспекты не выявления у пациентов с депрессией биполярного расстройства, включают в себя предписание недостаточно сильных нормотимиков, а также увеличенный риск резкой «цикличности» – скачков между маниакальной и депрессивной фазой.
Но, возможно, как следствие совместных усилий по улучшению установления диагноза биполярного расстройства, последние несколько лет мы наблюдали появление противоположного явления – его излишне частое диагностирование.
В своей практике мои коллеги и я сталкивались с пациентами, которые говорили, что ранее им был поставлен диагноз биполярное расстройство, несмотря на то, что у них не наблюдались маниакальные или гипоманиакальные приступы. И, несомненно, мы также наблюдали пациентов, которые обращались за лечением депрессии, в то время как у них в действительности наблюдалось биполярное расстройство.
Тем не менее, похоже, что излишнее диагностирование встречается гораздо чаще недостаточного.
В связи с этим мы провели исследование, целью которого было опытным путем установить, когда диагноз «биполярное расстройство» ставится излишне часто, и как часто его не распознают.
Семьсот амбулаторных больных с психическими расстройствами прошли тестирование по Структурному клиническому опросу в соответствии с диагностическим и статистическим руководством по психическим заболеваниям, Том IV (SCID) и прошли анкету самостоятельного заполнения, один из вопросов которой был относительно того, было ли им ранее диагностировано биполярное или маниакально-депрессивное расстройство специалистом здравоохранения. От пациентов также был получен семейный анамнез относительно их близких родственников.
Чуть более 20% (145 пациентов), опрошенных нами, сообщили, что ранее им было диагностировано наличие биполярного расстройства, что значительно превышает норму в 12,9%, выявленную на основании SCID.
Менее чем у половины из тех, кто сообщил о ранее поставленном диагнозе биполярного расстройства, подтвердился диагноз биполярного расстройства, основанный на SCID.
Близкие родственники семей пациентов, которым был поставлен диагноз биполярное расстройство на основании SCID, имели значительно более высокий риск биполярного расстройства, чем родственники тех, кто сам сообщил о ранее поставленном диагнозе биполярного расстройства, который также не подтвердился SCID. Пациенты, которые сами сообщили о ранее поставленном диагнозе биполярного расстройства, не подтвержденного SCID, не были значительно сильнее подвержены риску биполярного расстройства, чем пациенты, которые сами сообщили об отсутствии наличия биполярного расстройства, и SCID также не подтвердил у них наличие расстройства.
Соответственно, полученные нами данные, подтвержденные семейным анамнезом, дают основания полагать, что биполярное расстройство ставится излишне часто.
Любое исследование, цель которого определить, ставится ли диагноз психиатрического расстройства излишне часто, выявляет, что некоторые пациенты при определенных условиях могут показать отрицательный результат при повторном тестировании.
Такова природа несовершенной достоверности психиатрического диагноза.
В этом случае вопрос заключается не в том, чтонекоторые пациенты, которым ранее был поставлен диагноз, обнаруживают его отсутствие после повторного тестирования, а скорее,укакого количестваэто происходит. Насколько высоким должен быть процент, прежде чем можно начинать утверждать, что излишне частый диагноз является существенной проблемой, является субъективным суждением.
Однако мы полагаем, что норма излишнего диагностирования, превышающая 50%, является вполне достаточным основанием.
Излишнее диагностирование биполярного расстройства имеет свою стоимость. Нормотимики являются одним из способов лечения, и, в зависимости от препарата, они могут привести к потенциально существенным осложнениям здоровья, оказывая влияние на почечную, эндокринную, печеночную, иммунную и метаболическую функции.
Таким образом, излишнее диагностирование биполярного расстройства может привести к необязательным серьезным побочным эффектам лечения у пациентов.
Влияние маркетинговых усилий фармацевтических компаний и общественный резонанс, вероятно, играют свою роль в появляющейся тенденции излишнего диагностирования биполярного расстройства. Потребителе-ориентированная реклама, которая подталкивает людей к прохождению тестов на возможность расстройства, может привести к тому, что пациенты начнут сообщать своим врачам, что у них есть биполярное расстройство.
В своей практике мы уже наблюдали подтверждение этому. Подобная ситуация отражает скорее не проблему проведения тестирования на наличие расстройства, а то, как используются его результаты.
Тестирования максимально усиливают уязвимость, за счет ошибочного диагностирования, поскольку предполагается, что они сопровождаются опытной клинической оценкой.
Но недостаточно строгая диагностика может привести к излишне большому количеству положительных диагнозов.
Клинические врачи склонны ставить те диагнозы расстройств, которые им удобнее лечить.
Мы полагаем, что большая доступность медикаментов, одобренных для лечения биполярного расстройства, может оказывать влияние на клиницистов, которые неуверенны, действительно ли у пациента наблюдается биполярное расстройство или это пограничная психопатия, из-за чего они могут допустить ошибку в сторону диагноза расстройства, которое является более чувствительным к медицинским препаратам.
Такая склонность подкрепляется маркетинговым посланием, которое фармацевтические компании пытаются донести до врачей.
Это послание придало особое значение исследованию недостаточно частого распознавания биполярного расстройства, что, вероятно, в свою очередь впечатлило и клинических врачей. Кампания против недостаточно частого распознавания расстройства, по-видимому, привела к определенному беспокойству, взволнованности и/или раздражительности у пациентов с депрессией, которые жалуются на бессонницу и «скачки мыслей», которые неверно трактуются в качестве диагноза биполярного расстройства.
Результаты нашего исследования сопоставимы с результатами предшествующих исследований, что дает возможность сделать вывод о возможных проблемах с диагностированием биполярного расстройства.
Учитывая, что все большее число препаратов одобряется для лечения биполярного расстройства, наряду с многократными сообщениями, предостерегающими клинических врачей о недостаточном выявлении диагноза, похоже на то, что излишне частый диагноз стал большей проблемой, чем недостаточно часто выявляемый. Оба они могут иметь отрицательные последствия.
В то время как до сих пор существует неуверенность относительно наилучшего подхода к оценке, мы рекомендуем клиническим врачам использовать стандартизированный, утвержденный метод.
РИМ. Основная речь президента США Барака Обамы о последствиях арабской весны также является сложной задачей для Европы.
Только если трансатлантическое партнерство окажется эффективным, каким оно оказалось во времена холодной войны и при окончательном разделе Европы, Запад сможет что-то сделать, чтобы реализовать надежды, вызванные арабскими восстаниями.
Кризис южнее Европы отражает укоренившийся трансформационный процесс, который будет иметь длительные последствия для региона, для Европы и для мира.
Средиземноморский регион жизненно важен для мира в Европе, для стабильности и экономического роста.
Средиземноморские соседи континента смотрят на Европу как на своего естественного партнера.
И события там, включая палестино-израильский мирный процесс, имеют огромные последствия, которые влекут за собой непосредственное участие глобальных партнеров – прежде всего Соединенных Штатов.
Нынешние события, не только в Ливии, но в Тунисе, Египте, Сирии, Йемене и Бахрейне, отражают сложность политической ситуации в этих странах.
Они также вытекают из различных факторов, таких как чувство разочарования растущими ценами на продукты питания и широко распространенной коррупции, вкупе с требованиями большей демократии, уменьшения экономического и социального неравенства и создания рабочих мест.
Ответ Европы на этот процесс должен описать цель для правильного и быстрого перехода.
Предложения для своего рода “партнерства для трансформации”, основанного на политической реформе и полном уважении политических прав и основных свобод, должны учитывать, что политический ландшафт региона определенно будет оставаться в предстоящие месяцы изменчивым и напряженным.
Неудивительно, что региональная стабильность стала высоким приоритетом для европейцев.
Хаос, возрождение терроризма, рост радикального исламизма и массовая волна иммиграции в отношении Европы – всего лишь несколько потенциальных угроз для Европейского Союза, которые сейчас можно наблюдать.
Учитывая это, ЕС должен делать все возможное, чтобы предотвратить ухудшение безопасности в регионе.
После 1945 года план Маршалла состоял из пакетов финансовой помощи, направленной на восстановление и запуск экономики стран Западной Европы с целью поддержки демократических преобразований и политической стабильности. Страны “арабской весны” сталкиваются с такими же проблемами и потребностями.
Нам нужно дать возможность таким странам, как Египет и Тунис, – и, возможно, миролюбивой Ливии – усилить свою политическую стабильность через демократизацию.
Выполнение плана Маршалла сопровождалось сотрудничеством по восстановлению, в котором США и европейские страны-получатели помощи были на равных.
Целью было усиление сотрудничества как средства создания длительного мира.
Ситуация в средиземноморском регионе находится сейчас на более продвинутом этапе.
По многим принципиальным пунктам партнерство уже осуществляется, поэтому то, что сейчас нужно, так это усиление интеграции Европы со своими южными соседями.
Поэтому Италия предложила новый “План ЕС для Средиземноморья”, направленный на поддержку переходного процесса и применение существующих институциональных и финансовых инструментов для обеспечения региона дополнительными ресурсами.
Союз для Средиземноморья, основанный французским президентом Николя Саркози в 2008 году, должен быть воскрешен и перенаправлен на проекты развития, начиная от автострад и портов до продвижения малых и средних предприятий.
Нужна также более широкая экономическая инициатива, чтобы мобилизовать критическую массу европейских и международных финансовых ресурсов на привлечение инвестиций в регион и модернизацию его инфраструктуры и сферы услуг.
Давайте мы, вместе с США, устраним торговые и экономические барьеры, которые душат эти экономики.
Давайте также дадим некоторым средиземноморским странам статус участника объединения, который позволит им постепенно интегрироваться во внутренний рынок ЕС и участвовать в программах ЕС.
Чтобы достигнуть всего этого, требуется четкий набор правил.
Мы, европейцы, должны поддерживать стабильность, создавать реальный дух сотрудничества и поощрять политическую ответственность. В этих новых рамках ЕС должен избегать чрезмерной обусловленности, особенно в переходный период.
Большая поддержка Европой экономического развития региона должна оставаться высшим приоритетом, пока арабские страны проводят необходимые реформы.
Более того, должно быть создано предназначенное для этого финансовое учреждение, чтобы помочь в решении этой задачи. Одним из предложений, на которое стоит обратить внимание, является совершенствование и усиление Отделения Европейского инвестиционного банка по инвестициям и партнерским программам в Европе и Средиземноморье (FEMIP), которое станет автономным учреждением и, возможно, будет расположено на Среднем Востоке или в Северной Африке, держателями его акций будут правительства региона (или другие институты) и другие желающие стороны.
Расположенный в Лондоне Банк реконструкции и развития мог бы присоединиться к этим усилиям, распространяя свою деятельность на регион, что может быть совмещено с созданием специализированных услуг для поддержки экономического роста предприятий, создающих рабочие места.
Европейский банк реконструкции и развития сделал важный вклад в процесс экономического перехода в Восточной Европе; сейчас хороший случай воспользоваться его опытом и знанием дела, чтобы помочь южному Средиземноморью.
В то же время, ЕС должен начать “диалог среди равных” по политическим вопросам и вопросам безопасности, направленный на создание атмосферы уверенности во всем регионе.
Конференция по безопасности и сотрудничеству в Средиземноморье и на Среднем Востоке (CSCM) могла бы быстро стать полезным инструментом для продвижения всестороннего подхода к безопасности и развитию.
Короче говоря, нам надо трансформировать средиземноморские страны в производителей, а не в потребителей региональной стабильности.
Мы, европейцы, не можем себе позволить повернуться спиной к нашим арабским друзьям вдоль далеких берегов Средиземного моря.
Они являются частью коллективной истории, и они заслуживают лучшего будущего, которое мы можем помочь им построить.
ТОЛЕДО, ИСПАНИЯ – Этой осенью Международный центр мира в Толедо созвал заседание, посвященное вопросу сотрудничества в сфере водных ресурсов на Ближнем Востоке.
Заседание пришло к выводу о том, что любые меры, предпринятые по поводу неравномерного распределения природных ресурсов в регионе, будут успешными только в том случае, если они будут носить региональный характер. Исходя из этого принципа, Мунтхер Хаддадин, бывшей министр водного хозяйства Иордании, предложил создание на Ближнем Востоке «Союза водных и энергетических ресурсов», механизм по долгосрочному объединению раздробленного региона.
Идея является крайне привлекательной.
За подобным подходом к обеспечению основных потребностей человека, регулирующим недостаток и избыток ресурсов на региональном уровне, стоит неоспоримая логика.
В самом деле, параллель с ролью угля и стали в формировании Европейского Союза была достаточно очевидна для того, чтобы за последний месяц Йошка Фишер, бывший министр иностранных дел Германии, призвал к созданию подобного союза.
Подобного мнения придерживается и бывший президент Чехии Вацлав Гавел, совместно с группой мировых светил, поддерживающих идею регионального объединения на основе водных ресурсов.
Проведя заседание в Толедо, мы остаемся целиком на стороне следования этой достойной цели.
Однако Европейский «Союз угля и стали» стал возможным только после того, как были разрешены основные политические конфликты Европы. Успех процесса региональной интеграции на Ближнем Востоке также будет зависеть от создания политической схемы, обеспечивающей стабильность, необходимую для эффективного регионального сотрудничества.
Все заинтересованные стороны должны отдавать себе отчёт в том, где начинаются и где заканчиваются их границы.
Несправедливости прошлого должны быть оставлены в стороне, иначе порочный круг мести и автоматический рефлекс извлечения немедленных выгод сведёт на нет усилия по решению проблем региона.
Здесь следует признать ценность предыдущего регионального опыта. В 1990-х гг. многосторонняя программа мирного процесса на Ближнем Востоке добивалась региональной координации в отношении вопросов экономического развития, окружающей среды, беженцев, контроля над вооружением и водных ресурсов.
Программа закончилась неудачей,  поскольку после того, как двусторонние переговоры оказались неуспешными, готовность сторон вступить в региональное сотрудничество испарилась под влиянием отчаяния, вызванного неудачной политикой и кровавой реальностью второй интифады.
Требуемая политическая программа также должна носить региональный характер и, к счастью, такая программа существует. Арабская мирная инициатива, впервые представленная на рассмотрение на саммите лиги арабских государств в Бейруте в 2002г., и реинициированная в Рияде в 2007г., обеспечивает все заинтересованные стороны схемой, позволяющей разрешить проблему разногласий, и предоставляющей политическую основу для дальнейших шагов.
Принятие подобной программы необходимо для дальнейшего прогресса, особенно если включить в неё дополнительные статьи, рассматривающие вопросы региональной безопасности и экономических отношений.
Несмотря на сегодняшний непрекращающийся пессимизм, общее умонастроение может быть изменено с помощью создания Союза энергетических и водных ресурсов Ближнего Востока, совместно с принятием Арабской мирной инициативы.
Проводимые совместно, эти проекты сформируют взаимоукрепляющие процессы: политическое соглашение предоставило бы программу по обеспечению основных потребностей в воде и энергии; а эффективное и новаторское обеспечение этих нужд сделало бы Арабскую мирную инициативу чем-то большим, чем бумажный договор.
Более того, треугольник безводия, образованный Израелем, Палестиной и Иорданией, не может обеспечить свои потребности в водных ресурсах до тех пор, пока к решению проблемы не будет привлечена четвертая сторона.
Как уже сообщалось в докладе Всемирного банка, при том, что к 2020г. численность населения на территории между рекой Иорданом и Средиземным морем будет составлять 19 миллионов человек, потребности в воде смогут быть удовлетворены только в том случае, если существующие технологии опреснения воды получат большую экономическую обоснованность.
На удивление, последний месяц указал на ранние сигналы повышения интереса к региональному политическому подходу.
Министр иностранных дел Бахрейна недавно призвал региональный форум, в состав которого входит Израиль, к заблаговременному решению проблем; бывший высший должностной представитель Саудовской Аравии встретился с представителями Израеля в Объединённом Королевстве для повторного обсуждения необходимости всестороннего мирного соглашения; и лидер Лейбористской партии Израиля Эхуд Барак сказал, что, возможно, настало время прийти к всеохватывающему мирному соглашению в регионе, сопровождаемому экономическим пакетом, поскольку отдельные переговоры с Сирией и палестинцами могут оказаться бесплодными.
Несмотря на десятилетия усилий, процесс проб и ошибок посредством двустороннего и подхода и попыток управления конфликтом всегда заканчивался крахом.
Запуск любого экономического проекта всегда был сокрушён перед лицом продолжительности оккупации.
Проблемы являются слишком сложными, и опасности радикализма зашли слишком далеко для того, чтобы успех был достигнут посредством беспорядочных шагов. 
Ближний Восток может положить конец своему состоянию постоянного кризиса только в том случае, если будет заложен всесторонний фундамент для мира.
Арабская мирная инициатива, совместно с долговременным развитием Союза водных и энергетических ресурсов, предлагает необходимую основу для удовлетворения потребностей стран региона и предотвращения конфликта в будущем.
Ближний Восток должен перестать служить символом неконтролируемого насилия.
Этот регион может стать вестником нового решения общечеловеческих забот – таких, как вода, энергия и политика.
КЕМБРИДЖ: Растущие цены на нефть и укрепляющийся доллар породили инфляцию в Европе и заставили Европейский Центральный Банк (ЕЦБ) поднять процентную ставку еще на одну отметку.
Но это еще не все. Экономический рост - это замечательно, а инфляция - просто ужасно; никакой центральный банк не сможет избежать необходимости выбора: он обязан восстановить стабильность цен, пусть даже в жертву будет принесен рост экономики.
Вот что ждет нас впереди, если только внезапный рост курса евро не принесет избавления.
Но реалистично ли ожидать оживления от валюты, которая оказалась под прицельным огнем с самого рождения?
Непосредственно при введении евро достиг внушительных высот (что напоминало ситуацию с первичным размещением акций высокотехнологичной компании).
Но вскоре это первичное предложение с треском провалилось.
С момента введения евро, по сравнению с пиковым показателем, упал еще больше, чем индекс NASDAQ ранее в текущем году.
Как и в случае честолюбивых хай-тек лидеров NASDAQ'а, по поводу евро хочется задать занудный вопрос: Какова его истинная цена?
Имеется ли фундаментальное несоответствие стоимости евро по сравнению с другими валютами (главным образом, по сравнению с долларом), и как долго это может продолжаться? Обычно считается (хотя и без особой уверенности), что NASDAQ по-прежнему рискует значительно упасть, в то время как евро - рано или поздно - должен вернуться к нормальности, что бы последнее не означало.
Может ли случиться противоположное?
Недавние исследования, проведенные МВФ, описывают "равновесные" обменные курсы валют, выведенные из моделей долгосрочных факторов воздействия на стоимость валют.
В нижеследующей таблице приведены равновесные курсы, а также текущие курсы, действующие на сегодняшний день.
Согласно теоретическим равновесным курсам МВФ, курс евро значительно искажен: по отношению к доллару недооценка евро составляет 30 процентов, а по отношению к японской йене - 18 процентов!
__________________________________________________________
Текущий курс Равновесный курс по расчетам МВФ
Доллар/Евро 0.88 1.26
Йена/Евро 93.1 113.3
___________________________________________________________________________________
Прежде чем задумываться о том, предвещают ли эти теоретические цифры значительный пересмотр курса евро, давайте посмотрим на источники этих данных.
Во-первых, наиболее важно то, что эти равновесные курсы основывались на теоретической моделе, в которой долгосрочный дефицит текущего платежного баланса стремился к нулю. При таком сценарии любая страна, сохраняющая постоянный и большой по размеру дефицит текущего платежного баланса должна ожидать жесткой посадки и корректировки стоимости своей валюты.
Ни одна страна не в состоянии брать в долг постоянно, или по крайней мере под высокий процент.
Но применимы ли ограничения дефицита текущего платежного баланса к крупнейшим, финансово стабильным странам?
Канада испытывала дефицит текущего платежного баланса на протяжении 47 из последних 50 лет; США - на протяжении 30 лет.
До тех пор, пока страна-заемщик стабильна и привлекательна, рынок не будет принуждать ее к значительному пересмотру текущего платежного баланса. Так происходит в Америке: несмотря на огромный торговый дефицит, остальной мир с охотой вкладывает капитал в американскую экономику, поддерживая капиталовложения на высоком уровне; государственные финансы велики, а инфляция незначительна; перспективы новой экономики остаются непоколебимыми, и фондовые рынки показывают, что если даже американский "пузырь" и существует, то вряд ли он лопнет с таким треском, как в Японии десятилетней давности.
При таких обстоятельствах использование моделей долгосрочных равновесных курсов для прогнозирования краткосрочных или даже среднесрочных изменений обменных курсов достаточно бесполезно.
Второе ограничение применимости долгосрочных моделей состоит в следующем: их оценки делаются на основе исторических данных, и поэтому совершенно не учитывают резкие изменения структуры предложения или финансового окружения.
Например, Японию терзают кризис экономического роста и катастрофа с государственными финансами - не совсем обычные компаньоны для повышающейся в цене валюты.
Что касается соотношения доллара и евро, то США следует курсом роста производительности, не имеющего себе равных нигде; забудьте про дефицит текущего платежного баланса - подъем американской производительности (в сочетании с финансовой стабильностью) является доминирующим фактором при любом соотношении текущего платежного баланса. Оборотной стороной этого процесса (ибо обменные курсы всегда отражают разницу в производительности) является продолжающееся неблагоприятное положение с предложением в Европе и затянувшиеся вездесущие экономические бедствия в Японии.
Ести и третья причина, по которой оценки долгосрочных равновесных курсов при предположении сбалансированности текущего платежного баланса могут давать очень неточный прогноз.
Действительно ли Европа и Япония хотят, чтобы Америка добилась внешнего баланса?
Европа, Япония и на самом деле все возникающие экономики живут за счет американского торгового дефицита. Он поддерживает рост мировой экономики!
Если бы продолжающееся финансирование частным сектором этого дефицита оказалось под угрозой, то Европейский Центральный Банк и Банк Японии вмешались бы и скупили бы все те доллары, которых поострегся частный сектор. Есть прецедент: когда бы доллар не ослаблялся, иностранные центральные банки готовы придти на помощь.
Как заявил тридцать лет тому назад Джон Конналли, министр финансов при президенте Никсоне, "доллар - это наши деньги и их проблемы".
В ближайшем будущем вероятность того, что обменные курсы примерно будут соответствовать величинам, предсказанным МВФ, незначительна.
Конечно, евро может приблизиться к паритету с долларом.
Но также правдоподобно, что недостаточная поддержка евро и продолжающееся американское чудо приведут к исключительно низкому курсу евро на уровне 80 центов и даже меньше.
На данный момент, инвесторы будут продолжать думать о евро просто как о проблеме (и точно так же поступает Европейский Центральный Банк). Предложение о первоначальном размещении евро провалилось, поскольку поступило как раз в тот момент, когда американская экономика вознеслась высоко.
Но европейская продукция пробъется.
Солнечный день наступит и для нее.
Но не сейчас.
Сейчас у нее нет ни малейшей надежды заблистать.
ПЕКИН. В марте на встрече в Пекине, организованной по инициативе Колумбийского университета по развитию политического диалога и Китайского центрального университета финансов и экономики, ученые и политики обсуждали, как реформировать международную валютную систему.
В конце концов, даже если система и не была непосредственной причиной последних дисбалансов и нестабильности в мировой экономике, она оказалась неэффективной в их решении.
Реформа, конечно, требует широкого обсуждения и дискуссий.
Но консенсус в Пекине заключался в том, чтобы «Большая двадцатка» в этом году приняла скромное предложение: ограниченное расширение существующей системы специальных прав заимствования (СПЗ) Международного валютного фонда.
Это предложение, ограниченное в масштабе, могло бы сыграть важную роль в инициировании обсуждения более глубоких реформ, одновременно помогая восстановить здоровье хрупкой мировой экономики, а также достигнуть цели, выраженной в питсбургской декларации «Большой двадцатки»: сильный, устойчивый и сбалансированный рост.
Мы считаем, что роль СПЗ должна быть расширена посредством новых эмиссий и их более широкого использования в кредитовании МВФ. Это будет соответствовать просвещенному предложению, сделанному на лондонской встрече «Большой двадцатки» в апреле 2009 года относительно выпуска СПЗ, эквивалентных 250 млрд долларам США, которое затем было быстро реализовано.
«Большая двадцатка» допускала, что МВФ выпустит значительный объем СПЗ в течение следующих трех лет.
Мы бы хотели предложить, например, ежегодно выпускать СПЗ на 150-250 миллиардов (около 240-390 млрд долларов США по текущему обменному курсу).
Такая мера будет иметь ряд положительных эффектов.
Во-первых, это приведет к уменьшению застойного спада в мировой экономике, особенно в период кризисов и их последствий.
Многие страны продолжают накапливать большие резервы, особенно чтобы избежать кризиса в будущем, из-за инверсии их счета движения капитала и торгового счета.
Последние финансовые кризисы научили страны, что наличие больших резервов позволяет лучше пережить превратности международных финансовых рынков.
Хотя такие накопления резервов помогают защитить страны, в определенные периоды они уменьшают мировой совокупный спрос.
С учетом относительно небольшого масштаба, ежегодный выпуск СПЗ будет лишь частично компенсировать эти недостатки, но, тем не менее, будет помогать поддерживать и ускорять восстановление мировой экономики, не вызывая инфляционного давления.
Кроме того, сокращение необходимости выделять странам средства в резерв также будет способствовать некоторому снижению глобальных дисбалансов.
В идеале, дополнительная эмиссия СПЗ будет сопровождаться дальнейшими мерами по повышению их эффективности.
Например, неиспользованные СПЗ стран можно будет держать в МВФ в качестве «депозитов», которые Фонд может использовать для финансирования своих программ кредитования.
Это следует понимать как первый шаг на пути интеграции «общих ресурсов» и счетов «СПЗ» в единый счет МВФ, а также как увеличение роли СПЗ в операциях МВФ, чтобы они в конечном итоге стали главным ‑ или даже единственным – механизмом финансирования МВФ. Во время признанного кризиса займы МВФ должны финансироваться исключительно за счет новых выпусков СПЗ в неограниченном количестве.
Может быть создана рабочая группа для изучения других реформ, которые могли бы дальше укреплять глобальную финансовую стабильность и решать другие глобальные экономические и финансовые задачи. Например, альтернативные системы распределения СПЗ, с большей долей СПЗ, выдаваемых странам, которые фактически нуждаются в запасах (в основном, это развивающиеся страны), могут способствовать росту мировой экономики и стабильности.
Одно из преимуществ этого скромного предложения состоит в том, что оно не нанесет ущерба результатам рабочей группы по более широким реформам, таким как новые формулы распределения СПЗ.
Эмиссии дополнительных СПЗ, способствуя глобальной стабильности сегодня, не приведут к какому-либо фундаментальному изменению существующих валютных механизмов.
Мы полагаем, что это предложение будет обсуждаться на предстоящих совещаниях «Большой двадцатки».
«Большая двадцатка» показала свою эффективность в борьбе с кризисом, который разразился в 2008 году.
Вопрос сегодня заключается в том, что по мере прохождения кризиса и расхождения условий и перспектив стран, «Большая двадцатка» может продемонстрировать лидерство, в котором нуждается мир в решении своих текущих важных проблем.
Неспособность принять конкретные меры увеличивает риск роста разочарования.
Наше предложение позволит вновь подтвердить непрерывное лидерство «Большой двадцатки» в обеспечении большей стабильности и устойчивого роста мировой экономики.
ЛОНДОН. Бывали времена, когда рейтинговые таблицы можно было найти только на спортивных страничках газет.
Теперь они стали глобальной одержимостью.
Существуют школьные и университетские рейтинговые таблицы, ранжирование компаний по прибыли или корпоративной социальной ответственности, таблицы индикаторов счастья страны и таблицы, которые пытаются распределять потребительские бренды по ценности.
Существует также рейтинговая таблица самых смешных шуток мира (я, правда, особо не смеялся).
Финансовый мир также наполнен таким ранжированием. Банкиры инвестиционных банков ждут, затаив дыхание, рейтинговых таблиц слияний и приобретений, несмотря на то что связь между высоким рейтингом и прибыльностью – это все равно, что связь между свободной одеждой и ее отсутствием.
Некоторое время с нами были банковские рейтинговые таблицы, а сейчас рейтинги имеют тенденцию базироваться на прочности капитала, а не на объемах активов, что является некоторого рода улучшением, но все еще не очень значительным.
Сейчас существует несколько различных рейтинговых таблиц, которые генерируют значительное беспокойство и которые ранжируют финансовые центры, основываясь, в основном, на исследованиях фирм.
Насколько сильно финансовый кризис нанес ущерб репутации и деятельности основных центров Запада – вопрос, который все чаще задают в Лондоне и несколько реже в Нью-Йорке.
(Некоторые американцы имеют тенденцию думать, что мир все равно протопчет тропинку к их двери, невзирая на то, как плохо его примут, когда он придет).
До сих пор послание самых последних рейтинговых таблиц было не очень тревожным для большинства лиц, занимающих ту или иную должность.
Рейтинг, подготовленный для «Сити Корпорейшн» в Лондоне, показывает, что Нью-Йорк и Лондон находятся в равном положении на вершине рейтинга.
Журнал The Banker дает другой рейтинг, таблицу возглавляет Нью-Йорк, по пятам следует Лондон – хотя дистанция между ними и их преследователями сокращается.
Очки, как Лондона, так и Нью-Йорка, за качество и интенсивность регулирования, а также за налоговые нагрузки, снизились.
Фирмы, кажется, обеспокоены по поводу будущего и в том, и в другом регионе.
Самое поразительное изменение в рейтингах – подъем основных азиатских финансовых центров – и не только Гонконга и Сингапура, но и Шанхая, Пекина, Шэньчженя.
Китайцы активно продвигали свои финансовые центры, и результат не заставляет себя ждать.
Индекс финансового развития Мирового экономического форума – еще одна рейтинговая таблица, которую надо учесть ‑ показывает, что Гонконг и Сингапур очень близко подошли к Лондону, а Китай опережает Италию по всем показателям финансовых требований.
Лапша побеждает спагетти.
Кое что из этого не вызывает удивления.
Поскольку мировой центр экономического тяготения сместился на восток, маятник финансовой активности должен последовать за ним.
Исходя из того, что если что-то неизбежно, то будет благоразумно это воспринять, походящим ответом в Лондоне и Нью-Йорке будет поиск способов сотрудничества с новыми центрами.
Но более важный вопрос для традиционных финансовых центров – это действительно ли международная деятельность, которая может менять ситуацию, действительно меняет положение дел.
Об этом гораздо сложнее судить.
Есть анекдоты про менеджеров частных хеджевых фондов, переезжающих в Женеву.
Каждый раз, когда правительство или надзорный орган объявляют о новом контроле или усилении существующего контроля, от банкиров поступают угрозы, что они упакуют свои вещи и покинут город, забрав свои Порше и любовниц с собой.
Эти угрозы, которые ранее имели очень сильное политическое воздействие, сейчас менее эффективны.
Некоторые политики и комментаторы быстро отвечают: «Счастливого избавления».
Даже Банк Англии поинтересовался, учитывая стоимость неразберихи, причиненной последним кризисом, имеет ли смысл принимать у себя мировой финансовый рынок.
Это рискованное размышление.
Как бы плохо не вели себя банкиры – а некоторые действительно заслуживают того, чтобы просидеть десятилетие или даже больше на скамейке штрафников – финансовые услуги являются ключевым элементом экономики Лондона.
Если финансовый сектор придет в упадок, что заменит его в условиях договора?
Пустые разговоры о науке и производстве, которые станут лестницей, которая поможет выбраться из рецессии (любимый образ бывшего британского премьер-министра Гордона Брауна) тем и являются – всего лишь пустыми словами.
Существует очень мало примеров, если существуют вообще, когда постиндустриальные общества с большими издержками производства восстанавливают свой производственный сектор в больших масштабах, после того как он пришел в упадок.
Лондон, в частности, не имеет неотъемлемого права стать глобальным финансовым центром.
Внутренний рынок Соединенного Королевства, во всяком случае, намного меньше внутреннего рынка Соединенных Штатов.
Действительно, месторасположение финансовой активности менялось на протяжении столетий.
Если бы местонахождение было постоянным преимуществом, всемирная штаб-квартира «Голдман Сакс» находилась бы в Вавилоне.
Должен быть переломный момент, в который некая комбинация высоких налогов, более усиленного регулирования и враждебного политического климата заставляет финансовые фирмы перемещаться.
Существует риск, что Британия, возможно, сейчас приближается к этой точке.
Именно поэтому Управление по финансовым услугам Великобритании, и даже Конфедерация британской промышленности, которая выступает на стороне, в основном, нефинансовых фирм, обеспокоенных по поводу доступа к кредитам, начали призывать к перемирию между властями и финансовыми рынками.
В следующие два или три месяца решится, «разразится» ли мир, и если да, то как долго он продержится.
Как всегда бывает в случае мирных переговоров, обе стороны должны хотеть компромисса.
Сторонам нужно будет показать видимую сдержанность, когда дело дойдет до бонусов этого года.
Британское правительство не потерпит еще одной пирушки.
И правительствам по обе стороны Атлантики нужно будет решить, как далеко они хотят зайти при наказании банков.
Непрерывные угрозы постоянного повышения бремени налогов могли привести к обратным результатам.
Если вскоре мы не сможем заключить новый социальный контракт между государством и рынками, те рынки действительно куда-нибудь переместятся.
Пришло время положить конец фантастическим рассказам о том, что “диктатура закона” Владимира Путина сделала пост коммунистическую Россию менее беззаконной.
Убийство Анны Политковской, одной из лучших и самых храбрых журналистов России, женщины, которая осмелилась рассказать о зверских убийствах, совершенных российскими войсками в Чечне, является заключительным доказательством того, что президент Путин построил не что иное, как обычную диктатуру с типичным презрением к закону.
Для мирового сообщества, и в особенности для Европы, необходимо согласиться с данным убеждением. Министерство иностранных дел Германии прорабатывает политику российско-германских отношений, которая остается безразличной к беззаконию Путина, являясь национальным интересом самого мощного члена Европейского союза.
Но безразличие превращается в политику умиротворения, если оно поощряет Путина идти беззаконным путем на международной арене, как это демонстрирует его кампания, направленная на попытку задушить грузинскую экономику с помощью санкций.
Убийство Политковской спровоцировало жуткое чувство «дежа вю»: так же как и в период расцвета КГБ, в России Путина люди просто исчезают.
Убийство Политковской – уже третье убийство с политическим оттенком за последние три недели.
30 сентября в Иркутске был застрелен Энвер Зиганшин - главный инженер BP Россия.
14 сентября был убит Андрей Козлов - заместитель управляющего центрального банка России, который вел кампанию против финансового мошенничества.
Тот факт, что Главный прокурор России, генерал Юрий Чайка, взял под свой контроль расследование убийства Политковской, как это было и в случае с убийством Козлова, не вселяет особой надежды, как этого можно было бы ожидать в условиях реальной демократии.
Фактически, вмешательство российского правительства на таком уровне практически является гарантией того, что убийцы никогда не будут найдены.
Убийство Политковской является особенно мрачным предзнаменованием, когда Вы считаете, что она была мощным критиком российского президента.
В своих статьях для одной из немногих остающихся независимыми газет в Москве «Новая Газета» и в своих книгах “Россия Путина ” и “Грязная война: российский репортер в Чечне” Политковская написала об исчезнувших свободах, которые стали символом президентства Путина.
Как показало изгнание бывших магнатов СМИ Бориса Березовского и Владимира Гусинского, а так же заключение под стражу нефтяного магната Михаила Ходорковского, врагов Путина ждут три судьбы: изгнание, заключение или могила.
Я не обвиняю правительство Путина в заказном убийстве Политковской.
В конце концов, как пытливый журналист, проводящий свои собственные расследования, она могла рассердить много людей помимо Путина.
Не последним из них является нынешний чеченский премьер-министр Рамзан Кадыров, которого она обвиняла в политике похищений с целью выкупа.
Но даже если партнеры Владимира Путина не имели никакого отношения к убийству Политковской в лифте ее дома в центре Москвы, его презрение к закону создало климат, в котором стало возможно это убийство. Как и убийство архиепископа Томаса Бекетта в его Кентерберийском Соборе множество столетий назад, преступление было совершено с искренней верой в то, что оно понравиться королю.
Учитывая то, что представляла собой Политковская — ответственность демократической прессы подвергнуть сомнению Кремль и его политику — правительство должно было удостовериться в том, что с ней ничего плохого не случиться.
Россия Путина уже потеряла 12 ведущих журналистов, которые были убиты за последние шесть лет.
Ни одно из этих преступлений не было раскрыто, что доказывает, что “диктатура закона” Путина была ни чем иным, как PR стратегия.
Шестилетний срок, с того момента, как Владимир Путин появился в Кремле, был временем очень противоречивых сигналов.
С одной стороны, мир видит молодого и образованного лидера, который взял на себя обязательство модернизировать Россию, особенно в вопросах согласования ее правопорядка и судебной практики с международными нормами.
С другой стороны, президент молча наблюдает за тем, как его экс-коллеги по ФСБ (бывший КГБ) не обеспечивают никакой безопасности убитым личностям, а лишь начинают ряд печально известных процессов о шпионаже против журналистов, ученых и экологических активистов.
Эти &quot;нео-шпионы&quot; включают журналиста Григория Паско, эксперта по контролю над вооружением Игоря Сутягина, дипломата Валентина Моисеева, физика Валентина Данилова и других.
Предположительное цивилизованное влияние от партнерства с Западом — например, председательство на саммите Большой Восьмерки в Санкт-Петербурге — кажется, было утрачено в Кремлевских интригах Путина.
В очередной раз подражание Западным ценностям создало новую Потемкинскую деревню; Россия представляет собой façade законов и демократических институтов, но позади этой картонной обложки - все те же деспотические нормы скота.
Опасность для мирового сообщества заключается в том, что беззаконие Путина экспортируется в другие страны.
В кругу ближнего зарубежья России пускает корни форма криминализированной дипломатии.
Взгляните на попытку Путина подстроить предыдущие президентские выборы в Украине, а так же на возрастающие и затихающие обвинения против лидера оппозиции Юлии Тимошенко.
Взгляните на недобросовестные области в Молдове и Грузии, которые пытаются отсоединиться и существуют только благодаря поддержке Кремля.
Взгляните на то, как Кремль стремится шантажировать своих соседей, угрожая им срывом энергетических поставок.
Каждый полицейский знает, что если Вы игнорируете преступное поведение, то преступники становятся более смелыми.
Мировому сообществу давно пора признать Владимира Путина тем, кем он является на самом деле: человеком, который уводит Россию обратно в тень. Таким образом, миру сегодня необходимо обдумать старое латинское правило«qui tacet consentere videtur» – молчание означает согласие – и спросить себя мудро ли спокойно соглашаться со строительством Путиным беззаконной энергетической супердержавы.
В редакционной статье «Резкий отпор насилию», опубликованной 6 июля в колумбийской газете«Diario del Sur», восторженно говорилось: «Никогда до сих пор, несмотря на насилие, тяготившее нас в течение стольких лет, Колумбия не видела такого дня как вчера: исторического и незабываемого во всех отношениях».
В полдень 5-го июля во всей стране люди вышли на улицы, чтобы выразить свой гнев после новостей об убийстве 11 провинциальных политиков, находившихся в руках левых мятежников.
Одетые в белые майки люди образовали живую цепь.
Мои коллеги в столице и на юге страны, где мы осуществляем гуманитарные проекты, говорят, что люди размахивали белыми платками и выпускали в воздух белые воздушные шары.
По оценкам информационных агентств, при участии более миллиона человек это был самый крупный общественный протест с октября 1999 года, который, как это ни прискорбно, также был демонстрацией протеста против насилия и похищений.
Но, тогда как убийство 11 конгрессменов из района Кали, приписываемое левым мятежникам, вызвало шок и гнев, в обществе не существует согласия относительно того, как решить хроническую проблему «El Secuestro» (похищений).
Некоторые колумбийцы настаивают на «гуманном соглашении» - обмене заключенных на заложников – и отвергают попытки освобождения «кровью и огнем».
Другие выступают против «сдачи территории» (создания демилитаризованной зоны, где можно было бы провести такой обмен) и требуют от правительства «firmeza, siempre firmeza!» (проявить «твердость» и преследовать повстанцев).
Как часто бывает в случае вооруженных конфликтов, больше всего страдают гражданские лица.
Протесты 5-го июля напомнили нам о 3000 похищениях с начала этого сорокалетнего конфликта, но колумбийцы могут образовывать живые цепи и выпускать в воздух белые шары по многим причинам.
Возьмем, например, печальную статистику Колумбии как глобального лидера по количеству жертв и увечий от противопехотных мин.
Согласно «Landmines Monitor 2006», в прошлом году в Колумбии от противопехотных мин пострадало 1110 человек, 875 в Камбодже и 848 в Афганистане.
Эта незамеченная драма символизирует недостаточное освещение колумбийского конфликта.
Действительно, если бы существовала такая вещь, как комбинированный индекс отчаяния, Колумбия была бы бесспорным лидером.
Взятие заложников, убийства и увечья от противопехотных мин являются побочными эффектами самой продолжительной гражданской войны в Латинской Америке, в результате которой в стране находится три миллиона внутренне перемещенных лиц – один из самых высоких показателей в мире, близкий к показателям Судана, Конго и Ирака.
Даже если каким-то чудом удастся положить конец конфликту, шрамы от него останутся надолго.
Так что помимо помощи стране в нахождении политического решения также необходимо сосредоточить усилия на долгосрочном примирении и восстановлении страны, чтобы молодые жизни, искаженные гражданской войной, могли быть направлены по правильному пути, и чтобы спасти детей от пагубного влияния такого количества насилия и кровопролития.
На юге Колумбии, где высокая концентрация незаконных вооруженных формирований делает социальный мир далекой мечтой, я посетила среднюю школу для того, чтобы произвести оценку их потребностей.
После четырех часов езды по грунтовой дороге я попала в высокогорную деревушку.
Умные и дружелюбные подростки горели желанием научиться пользоваться интернетом, только что проведенном в их школу.
Но когда я спросила пятерых из них, кем они хотят стать, когда вырастут, я поняла, что конфликт наложил на них отпечаток на всю жизнь.
Они мечтали о карьере юриста, уголовного следователя, судебно-медицинского эксперта и солдата.
Пятый хотел стать химиком, чтобы открыть лабораторию по производству кокаина.
Планы этих подростков просто отражают горькую реальность: эти школьники являются вторым поколением, которое не видело и не знает ничего, кроме войны.
В день марша против насилия рядом с редакционной статьей в«Diario del Sur» был помещен простой опрос общественного мнения с одним единственным вопросом: «Считаете ли вы, что с начала года улучшилась ситуация с безопасностью?»
Более 90% опрошенных ответили «нет».
Именно поэтому тысячи вышли на улицы, чтобы выразить свой протест.
Наверное, это только начало.
НЬЮ-ЙОРК. Прошлые полвека были эрой электронных средств массовой информации.
Телевидение изменило общество во всех уголках мира.
Теперь к телевизору прибавляется взрыв новых информационных устройств: DVD-проигрывателей, компьютеров, игровых приставок, смартфонов и многих других.
Растущая совокупность доказательств говорит о том, что распространение данных средств информации имеет бесчисленные пагубные последствия.
США ввели мир в телевизионную эру, и можно увидеть абсолютно очевидные предпосылки длительной любовной связи Америки с тем, что известный американский писатель-фантаст Харлан Эллисон незабываемо назвал «стеклянным соском».
В 1950 г. менее чем у 8% американских семей был телевизор; к 1960 г. телевизор был у 90% американских семей.
На достижение подобного уровня проникновения в других странах потребовалось на несколько десятилетий больше, а беднейшие страны до сих пор не достигли такого уровня.
Чего и следовало ожидать, американцы стали самыми главными зрителями телевидения, что, вероятно, верно и по сей день, хотя имеющиеся на этот счёт данные несколько поверхностны и неполны. Наиболее надёжные свидетельства говорят о том, что американцы смотрят телевизор, в среднем, более пяти часов в день – это поразительное количество времени, учитывая, что ещё несколько часов в день проводятся ими перед другими видеоустройствами.
В других странах просмотр телевизора занимает гораздо меньше времени.
В Скандинавии, к примеру, время, проводимое у телевизора, примерно вдвое меньше соответствующего среднего показателя в США.
Последствия для американского общества значительны, вызывают беспокойство и являются предупреждением для всего мира, хотя, возможно, уже слишком поздно, чтобы на него обратили внимание.
Во-первых, чрезмерно длительный просмотр телевизора приносит мало удовольствия.
Многие исследования показывают, что это сродни вредным привычкам: кратковременная польза приводит к долговременному несчастью и сожалению.
Такие зрители говорят, что хотели бы смотреть телевизор меньше, чем делают это обычно.
Более того, чрезмерно длительный просмотр телевизора способствует социальной фрагментации.
То время, которое раньше проводилось вместе в обществе, теперь тратится перед экраном телевизора.
Роберт Путнэм, ведущий исследователь снижающегося чувства принадлежности к обществу в Америке, обнаружил, что просмотр телевизора – главная причина снижения «общественного капитала» – доверия, объединяющего сообщества.
Американцы просто меньше доверяют друг другу, чем поколение назад.
Конечно, тут действуют и многие другие причины, но не стоит недооценивать социальную «атомизацию» по вине телевидения.
Безусловно, чрезмерно длительный просмотр телевизора вредит физическому и психическому здоровью человека.
Американцы – мировые лидеры по чрезмерной полноте: примерно две трети населения США страдает от избыточного веса. Опять же, это объясняется многими причинами, в том числе рационом, состоящим из дешёвых нездоровых жареных продуктов питания, но время, проводимое перед экраном телевизора в малоподвижном состоянии, также является важной причиной.
В то же время, то, что происходит психически, так же важно, как и то, что происходит физически.
Телевидение и сопутствующие средства информации являются главнейшими поставщиками и распространителями корпоративной и политической пропаганды в обществе.
Телевидение Америки находится почти целиком в частных руках, и его владельцы получают значительную часть своей прибыли с помощью очень настойчивой рекламы.
Эффективные рекламные кампании, вызывающие бессознательные мотивы (обычно связанные с едой, сексом и положением в обществе), вызывают страстное желание приобретать товары и услуги, обладающие в действительности небольшой ценностью для потребителей и общества.
То же самое, конечно же, случилось и с политикой.
Американские политики сейчас представляют собой торговые марки, упакованные подобно завтраку из зерновых продуктов.
Кого угодно (и какую угодно идею) можно продать, наклеив яркую ленту и звонкий бубенец.
В Америке все дороги во власть идут через телевидение, а доступ к нему зависит от наличия больших денег.
Данная простая логика отдала американскую политику в руки богатых, влияющих на неё как никогда прежде.
Даже войну можно преподнести как новый товар.
Администрация Буша рекламировала вводную часть войны в Ираке (несуществующее оружие массового поражения Саддама Хусейна) в знакомом красочном, быстром и графически мощном стиле телевизионной рекламы.
Затем началась собственно война, а именно, так называемая «шоковая» бомбардировка Багдада – телевизионное зрелище в прямом эфире, целью которого было обеспечить высокие рейтинги вторжению, возглавлявшемуся США.
Многие неврологи считают, что последствия просмотра телевизора для психического здоровья могут быть ещё серьёзнее, чем развитие привыкания, появление жажды потребления, потеря доверия к обществу и политическая пропаганда.
Возможно, телевидение меняет мозг людей, злоупотребляющих просмотром телевизора, и ухудшает их познавательные способности. Недавно Американская академия педиатрии сделала предупреждение о том, что просмотр телевизора маленькими детьми является опасным для развития их мозга, и призвала родителей не разрешать детям до двух лет смотреть телевизор и аналогичные средства информации.
Недавнее исследование, проведённое в США организацией Common Sense Media («Средства информации, основанные на здравом смысле»), выявило парадокс, который, вообще-то, вполне понятен.
Сегодня дети из бедных американских семей не только смотрят телевизор больше детей из богатых семей, но и гораздо чаще имеют собственный телевизор в своей комнате.
Когда потребление того или иного товара падает по мере роста доходов, экономисты называют это «малоценным» благом.
СМИ, безусловно, могут приносить пользу как поставщики информации, образования, развлечения и даже политической осведомлённости.
Но злоупотребление ими создаёт опасности, которых нам следует избегать.
Самое меньшее, мы можем свести данные опасности к минимуму.
Среди успешных подходов, использующихся в мире, можно назвать ограничение рекламы на телевидении, в особенности для маленьких детей, некоммерческие государственные телевизионные сети, такие как Би-Би-Си, и предоставление телевидением бесплатного (но ограниченного) времени для политических кампаний.
Конечно, лучшей защитой является наш самоконтроль.
Мы все можем оставлять телевизор в покое большее количество часов в день и проводить это время за чтением книг, за разговорами друг с другом, и восстанавливать основы собственного здоровья и общественного доверия.
ЕРЕВАН – В очередной раз всплыла проблема бомбардировки или введения санкций против Ирана.
В течение нескольких лет дискуссии относительно действий в отношении Ирана колебались между двумя плохими альтернативами.
Некоторые убеждены, что ядерный Иран – это худший из всех возможных сценариев, и даже более плохой, чем побочный эффект от превентивного удара.
Однако ни ядерный Иран, ни воздушные удары против него, в этом регионе, конечно же, не являются разумными вариантами. 
Последствия бомбардировки Ирана можно четко себе представить: закрытие проливов Хормуз, взлет цен на нефть, возможные ответные меры по отношению к Израилю (независимо от происхождения нападения), и еще большие беспорядки в Ираке и Афганистане.
В самом деле, единственное, что без сомнения последует за любым превентивным ударом - это непоправимое и продолжительное нарушение региональной безопасности, а также политической и экономической стабильности.
Альтернатива, конечно, не намного безопаснее.
Ядерный Иран изменил бы безопасную обстановку во всем регионе, и, учитывая вражду между Израилем и Ираном, две подобные ядерные державы, столкнувшись лицом к лицу, представляли бы собой угрозу.
Выход из данной ситуации заключается в том, чтобы понять, чего хочет Иран - и как этого можно добиться, не ставя под угрозу чью-либо безопасность.
Иранский президент Махмуд Ахмадинеджад заявил, что Иран хочет развивать технологию обогащения урана для промышленного использования.
Все соглашаются с тем, что Иран имеет на это право.
Но мир раскололся, пытаясь понять, действительно ли Иран делает то, о чем говорит.
Если, как некоторые утверждают, Иран лицемерен, то, как только он достигнет первой фазы - обогащение урана в промышленных целях – он легко сможет перейти к обогащению в военных целях, оставив все международное сообщество в дураках, без каких-либо источников информации, команд наблюдателей на местах и контрольных устройств, способных подать знак в случае необходимости.
Именно поэтому мир не должен продолжать фокусировать внимание на уже упущенной первой фазе.
Иран располагает более 3 000 центрифуг, несмотря на все международные санкции и угрозы.
Вместо этого мировому сообществу необходимо сосредоточиться на второй фазе, поскольку военный потенциал начинает принимать уже угрожающие масштабы, и именно здесь должны начать работать международные мандатные механизмы надзора и наблюдения.
Иран всегда заявлял о том, что продолжит соблюдать обязательства и откроет свои двери для наблюдателей, в качестве члена сообщества нераспространения ядерного оружия.
Но международное сообщество должно относиться с большей почтительностью к сегодняшним индустриальным целям Ирана, если оно хочет добиться с ним сотрудничества.
Первый шаг заключается в том, чтобы смягчить «осадное» положение Ирана.
К счастью, в Америке и других частях света существуют защитники Ирана, которые предлагают его интеграцию на самом высоком уровне.
Но, чтобы вести с Ираном эффективный переговорный процесс, необходимо понять иранские ценности и суждения.
Иранцы испытывают чувство старшинства, если не превосходства, относительно того, что они были рождены в богатой и древней культуре, которая выжила в современном мире. Но они также испытывают исторически укоренившееся чувство небезопасности, вследствие частого завоевания и доминирования, которое ухудшается сегодня присутствием американских войск на западе в Ираке и на востоке в Афганистане.
В настоящее время, позиция иранцев является продуктом двух мировоззрений - подозрительности к стремлениям других и гордости за самих себя, в качестве умных и жестких переговорщиков не лишенных своих собственных ресурсов.
Во время своих встреч с сегодняшними и бывшими лидерами Сирии и Ирана, а так же во время своей встречи с Саддамом Хусейном, я слышал одну и ту же мысль: Запад жаждет заполучить над ними влияние.
Их объяснения заключались в том, что Запад чувствует дискомфорт от мотивов и поведения идеологических государств. А Сирия, Иран и Ирак при Саддаме были государствами с прецедентом - ислам, арабское единство или антисионизм.
Для религиозных иранцев, испытывающих национальную гордость, ответы, которые другим кажутся самодовольными и иррациональным, на самом деле, являются очевидными и приемлемыми.
Случай с оружием массового уничтожения Саддама является историческим примером готовности пойти в ад с высоко поднятой головой.
Саддам знал, что у него не было оружия массового уничтожения, но он не желал согласиться с правом инспекторов спрашивать об этом. 
Как и в случае с Северной Кореей, соседи Ирана могли обеспечить правильный механизм, который помог бы создать более прозрачные отношения между Ираном и миром.
Во время так называемых «шестисторонних переговоров» соседи Северной Кореи предложили режиму Ким Чен Ира материальные стимулы, чтобы тот отказался от своей ядерной программы. Наиболее выдающимся из них было окончание экономической изоляции Северной Кореи.
Иран также чувствует себя в осаде, хотя он и не является изолированным: он активно участвует в торговом процессе, причем не только в качестве продавца нефти.
Две трети его населения моложе 30 лет, а уровень безработицы достаточно высок; это должно привлечь иностранные инвестиции в нефтегазовую промышленность Ирана, а также на финансирование дорожного строительства и других инфраструктурных проектов.
Довольно поучительным является сравнение с соседней Турцией.
Еще до исламской революции в Иране, это привело к тому, что в Турцию начали поступать прямые иностранные инвестиции, вырос доход на душу населения и вырос ВВП.
Сегодня Турция настолько продвинулась вперед, что даже имеет шансы присоединиться к Европейскому союзу.
Другие региональные сравнения еще больше укрепляют данную тенденцию.
Катар опередил Иран в разработке огромного месторождения газа, которое они совместно используют.
Крохотные Дубайи привлекают намного больше иностранных инвестиций: иранцы едут туда по банковским делам, для ведения торговли и отдыха.
Соседи Ирана должны убедить правительство самого Ирана в том, что его страна также может участвовать в развитии региона и даже стать региональным лидером.
Только открытый Иран, полностью интегрированный в региональную экономику и играющий роль, соразмерную своим масштабам и экономическому потенциалу, будет в состоянии изменить свой менталитет «осадного» положения.
Запад мог бы сделать крайне важный шаг, если бы стал рассматривать Иран в качестве потенциального альтернативного поставщика газа, предлагая подключить Иран к проектируемому «Белому Потоку» и трубопроводам Набукко, которые в настоящее время находятся на стадии разработки, с целью поставлять центрально-азиатский газ в Европу.
Мировые суждения о мотивах Ирана и его действиях не должны искажаться иранской гордостью.
Мы можем понять реальные намерения Ирана, только если будем идти с ним на контакт, а не пытаться загнать его в тупик.
Мы живем в тревожное время.
Некоторые считают, что мы являемся свидетелями нового вида конфликта - «войны культур», как, например, столкновения между мусульманами-суннитами и мусульманами-шиитами, или племенами в Африке и Азии, или же исламистами и представителями Запада.
Однако, глубокие причины некоторых из этих конфликтов могут оказаться гораздо более традиционными.
Принадлежность к определенной культурной группе является просто поводом для столкновений между победителями и побежденными в процессе глобализации.
Беспощадные лидеры мобилизуют дезориентированных последователей.
В частности, неудачников (часто представленных молодыми людьми, не имеющими перспектив и будущего, к которому они могли бы стремиться) можно подвигнуть даже на самоубийство в борьбе против предполагаемого врага.
Наверное, не стоит удивляться, что в подобное время самая старая из отталкивающих, даже убийственных, неприязней человечества – антисемитизм – снова выходит из тени.
Его возвращение принимает классическую форму нападок на отдельных людей, как, например, недавнее убийство молодого еврея во Франции, или обезображивания символических мест, таких как кладбища и синагоги.
Но наблюдается и более общее чувство враждебности по отношению ко всему, что связано с евреями.
Можно было бы подумать, что антисемитизм исчез навсегда вместе с Холокостом, но это не так.
Существуют люди, отрицающие сам факт Холокоста или же подлинность событий, описанных в многочисленных документах того времени.
К таким людям относятся как второсортные историки вроде Дэвида Ирвинга, так и видимо популярные политики, как недавно избранный президент Ирана Махмуд Ахмадинеджад.
Однако доказательства страшных преступлений нацистской Германии настолько неопровержимы, что с теми, кто отрицает их, можно разобраться и не сажая их в тюрьму и, таким образом, привлекая к ним больше внимания, чем они того заслуживают.
Однако существует другой, более тревожный источник антисемитизма, что оправдывает разговоры о появлении его новой формы.
Он связан с Израилем.
Надо отметить, что Америка является первым объектом анти-западных настроений.
Но второе место принадлежит Израилю – единственному успешному современному государству на Ближнем Востоке, являющемуся высоко милитаризированной оккупационной державой, безжалостной, когда дело доходит до защиты собственных интересов.
Сложно преувеличить существующее на Западе странное отношение, которое можно назвать палестинским романтизмом.
Оно зародилось благодаря интеллектуалам вроде покойного Эдварда Саида, и получило широкое распространение в Соединенных Штатах и Европе.
Палестинский романтизм представляет палестинцев жертвами израильского правления, указывает на отношение к израильским палестинцам как, в лучшем случае, к гражданам второго сорта и говорит о многочисленных случаях притеснений на оккупированных территориях, включая эффект израильского «барьера безопасности». Втайне или в открытую люди встают на сторону жертв, помогают им, посылая им деньги, оправдывают действия террористов-самоубийц и все больше отдаляются от поддержки и защиты Израиля.
Конечно, верно и то, что, теоретически, человек может не соглашаться с политикой Израиля, не будучи при этом антисемитом.
В конце концов, существует достаточно критиков израильской политики и среди самих израильтян.
Однако сохранять это различие становится все сложнее и сложнее.
Евреи за пределами Израиля чувствуют, что должны защищать страну, которая, в конечном счете, является их главной надеждой на безопасность, независимо от того, считают они ее действия правильными или нет.
Это вынуждает их друзей воздерживаться от выражения своего мнения из страха, что может показаться, что они разделяют не только анти-израильские, но и антисемитские настроения. Эта оборонительная позиция со стороны евреев и неловкое молчание со стороны их друзей означает, что арена общественных дебатов открыта для тех, кто действительно разделяет антисемитские настроения, хотя и придерживается исключительно анти-израильской риторики.
Антисемитизм отвратителен в любой его форме.
Это относится и к другим видам групповой ненависти, но Холокост делает антисемитизм уникальным из-за эмоций, связанных с практически полным уничтожением целого народа.
С новым антисемитизмом, однако, невозможно успешно бороться исключительно путем просвещения и убеждения.
Он связан с Израилем.
Если вы принадлежите к поколению, считавшему Израиль одним из величайших достижений двадцатого века и восхищавшемуся тем, как эта страна предоставила надежное убежище преследуемым и угнетенным, вас особенно встревожит то, что все это может оказаться под угрозой.
СЕУЛ.
В настоящее время проводится долгое время откладывавшееся собрание Рабочей партии, правящей партии в Северной Корее, и оно проходит в тот момент, когда между Северной Кореей и международной общественностью существует серьезная напряженность. Ожидается, что третий сын Ким Чен Ира, Ким Чен Ун будет назначен на ключевую должность и публично объявлен преемником своего отца.
Кроме того, есть признаки того, что внутри партии также произойдут кадровые перестановки на важных должностях, которые позволят предполагаемому преемнику сформировать новые «силы», поддерживающие его.
Независимо от того, что произойдет и кто окажется новым лидером, Северную Корею, скорее всего, ожидает нестабильное будущее.
Расходы на поддержание порядка внутри страны вырастут, т.к. новому лидеру придется столкнуться с новыми проблемами в связи с «закостенелыми» фундаментальными недостатками системы.
К тому же ответственность за управление этой потенциальной нестабильностью выходит далеко за пределы руководства в Пхеньяне.
О нестабильности Северное Кореи свидетельствует тот факт, что даже такое важное политическое событие, как конференция Рабочей партии, проводимая впервые за три десятилетия, была внезапно отложена в начале сентября.
Одной из причин переноса конференции мог быть раскол в руководящей элите, которую «Дорогой вождь» Ким Чен Ир уже не может контролировать так же эффективно, как раньше.
Кроме того, состояние здоровья Кима могло ухудшаться намного быстрее, чем предполагали сторонние наблюдатели, что еще больше усложняло задачу.
«Хорошего понемножку», недавно правительственное должностное лицо Северной Кореи среднего уровня начало частные переговоры с гостем из Южной Кореи, посетившим Пхеньян относительно того, что вероятным преемником будет Ким Чен Ун.
Простые северокорейцы также отчетливо видят, что наследование власти в этот раз будет отличаться от того, как Ким Чен Ир унаследовал власть от своего отца, Ким Ир Сена.
Кроме того, нет надежды, что у нового лидера, кто бы он ни был, будет время для передышки для установления беспрекословного контроля, принимая во внимание острое состояние экономического упадка, о котором свидетельствует провал в прошлом году попытки проведения реформ.
Режим находится под нарастающим давлением со стороны «низших» слоев общества Северной Кореи и признает собственную неспособность контролировать ситуацию.
Например, в первый раз премьер-министр Северной Кореи публично попросил прощения за политическую ошибку – провал деноминации валюты.
Таким образом, кажется, что динамика отношений между населением Северной Кореи и ее лидерами изменяется фундаментально.
Одним волнующим аспектом такого изменения может быть то, что новый лидер может почувствовать необходимость в более частном применении насилия для подавления народного сопротивления.
И, в условиях внутренних трудностей и дипломатической изоляции, лидеры Северной Кореи, ощутив уверенность от обладания ядерным оружием, могут привести в смятение население дерзкими и, возможно, разрушительными действиями за рубежом.
Атака на южнокорейский военный корабль «Чхонан» в начале этого года может быть зловещим намеком того, что нас ожидает в будущем.
Фактически, северокорейская угроза на сегодняшний день больше исходит от внутренней слабости режима, а не от внешней агрессивной позиции. Внешняя агрессивность является ответом испуганных властей на внутренние проблемы.
К сожалению, многие международные попытки привели к облегчению симптомов, но не к лечению основного заболевания.
Несомненно, для того чтобы заставить правительство Северной Кореи отказаться от ядерного варианта, применение международных санкций, касающихся продукции, связанной с распространением оружия, и предметов роскоши, скорее всего, должно продолжаться.
Но в то же время, международное сообщество должно делать больший акцент на политике, направленной на то, чтобы заставить Северную Корею начать серьезные экономические реформы.
Во время возросшей напряженности между Северной Кореей и Южной Кореей и Соединенными Штатами может показаться, что такую политику проводить невозможно.
И все же можно разработать дорожную карту для мирных преобразований.
Если, скажем, Северная Корея проявляет уважение к международным стандартам экономического поведения, то ее можно было бы пригласить в Международный валютный фонд.
Западные правительства также могут дать разрешение благотворительным организациям на выделение стипендий государственным должностным лицам Северной Кореи и студентам для обучения за рубежом и получения знаний о том, как управлять рыночной экономикой. Конечно, любая помощь Северной Корее должна контролироваться с целью предотвращения ее переключения на военные и другие политические цели.
Международное сообщество ничего не потеряет от попытки такого подхода и проверки способностей режима на проведение реформ.
Фактически, после недавнего валютного фиаско лидеры Северной Кореи могут стать более открытыми для экономических реформ, чем когда-либо ранее.
Такой подход также сочетается с китайской политикой, применяемой для того, чтобы заставить Северную Корею применять китайскую модель экономических реформ.
Конечно, режим Северной Кореи является не единственным препятствием для ее участия в международных делах.
Консерваторы, как в США, так и в Южной Корее, могут спорить по поводу того, что Северная Корея должна сделать первый шаг к ядерному разоружению, прежде чем ей будет предложена любая экономическая помощь.
Однако нет оснований для того, чтобы международные усилия, направленные на обеспечение ядерного разоружения Северной Кореи препятствовали проведению политики, направленной на проведение реформ внутри страны.
Не нужно обманывать себя, что этих целей нельзя добиваться одновременно.
Наоборот, возможно не удастся завоевать согласия Северной Кореи на ядерное разоружение при отсутствии долгосрочных изменений внутри страны.
Последние два десятилетия показали, что «политически правильные» решения не приводят к «правильным» результатам, даже в долгосрочной перспективе.
Пока Северная Корея готовится к новому лидеру, миру необходимо готовиться к новой политике в отношении Северной Кореи.
НЬЮ-ДЕЛИ. Наиболее важные члены правительств Индии и Южной Кореи недавно встретились, чтобы начать новое «стратегическое партнерство».
В этом они не одиноки, поскольку, по–видимому, постепенно по всей Азии сейчас создается новая архитектура безопасности.
Трудно предвидеть, как в грядущие десятилетия будет развиваться геополитический ландшафт.
Но очевидно, что все более напористый Китай невольно усиливает роль Америки в Азии, восстанавливая первенство США в качестве предполагаемого гаранта безопасности и стабильности в регионе.
Существует, по крайней мере, четыре возможных азиатских сценария в предстоящие годы и десятилетия.
Первый – подъем китайско-центричной Азии.
Китай хочет многополярный мир, но однополярную Азию.
Еще один вариант – США остается основным гарантом безопасности Азии, в случае или в отсутствие еще одной возможности: появления созвездия азиатских государств, у которых общие интересы, работающих вместе, чтобы гарантировать, что Азия не будет однополярной.
И наконец, Азию можно было бы характеризовать как возрождение нескольких государств, включая Японию, Индию, Вьетнам, Индонезию и вновь объединенную Корею.
Из четырех сценариев, первый причиняет наибольшее беспокойство.
Соседи Китая все больше начинают беспокоиться по поводу его растущей мощи и уверенности в себе.
Пока руководители Китая пытаются формировать китайско-центричную Азию, их попытки запугать более мелких соседей вряд ли делают Китай заслуживающим доверия кандидатом на лидерство в Азии.
В конце концов, настоящее лидерство не может быть следствием необузданной мощи, а может быть только следствием согласия и молчаливого признания других государств.
Если лидерство могло бы быть построено на грубой силе, школьные хулиганы были бы старостами классов.
Так или иначе, могущество Китая может быть огромным и быстро растущим, но у Китая не хватает возможности подчинять.
Другими словами, Китай не имеет способности противостоять соперникам в военном плане, не говоря о том, чтобы навязывать свою волю Азии.
Однако этот факт мало что сделал, чтобы успокоить страхи в регионе.
Со своими затратами на оборону, увеличенными почти в два раза так же быстро, как ВВП, Китай сейчас начинает проявлять решительность, демонстрируя уверенность в том, что он уже приобрел необходимую силу.
Например, Китай сейчас включает Южно-Китайское море в «зону» своих национальных интересов, наравне с Тайванем и Тибетом, для того чтобы сделать ставку на фактически эксклюзивное право проводить там военные операции. Китай сейчас все больше ставит под сомнение владычество Индии над Аруначал-Прадешем, северо-восточным индийским штатом, который китайские руководители называют «Южным Тибетом» и на который претендуют, как на свой собственный.
Руководители индийского министерства обороны сообщили обо все возрастающем количестве нарушений китайскими военными гималайской границы на всем ее 4 057-километровом отрезке.
Так как Китай пытается превратить свой экономический рывок в значительные геополитические преимущества в Азии, страна, которая когда-то хвасталась, что «имеет друзей повсюду», обнаруживает, что ее растущая мощь, возможно, внушает опасения, что ее действия вызывают новую обеспокоенность и страх.
Какие страны воспримут Китай в качестве азиатского лидера?
Шесть десятилетий жестоких репрессий не смогли помочь Китаю получить признание даже в Тибете и Синьцзяне, о чем свидетельствуют восстания тибетцев и уйгуров в 2008 и 2009 годах.
Лидерство требует большего, чем обладание значительной экономической и военной мощью.
Оно требует мощи идей, которые могут оживить других.
Такая мощь также служит в качестве моральной поддержки для укрепления уверенности в себе, которая часто необходима для выполнения определенных дел и защиты общих интересов.
США и их союзники выиграли холодную войну, не столько военными средствами, сколько распространением идей политической свободы и рыночного капитализма в других регионах.
Словами стратегического аналитика Стэнли А. Вайсса, это «помогло высосать жизненно важную кровь из глобальной привлекательности коммунизма», делая его неспособным к столкновению с распространенным желанием лучшей и более открытой жизни.
Китай показал себя экспертом в напористом продвижении своих национальных интересов и в игре в классическую геополитику политического равновесия.
Но для того чтобы устранить США и надеть на себя майку лидера, Китай должен сделать больше, чем просто преследовать свои национальные интересы или ограничивать потенциальных конкурентов.
По существу, что же собой представляют ценности и идеи Китая?
В связи с отсутствием ответа на этот вопрос чрезмерно напористая политика Китая доказала то, что она является дипломатическим благом для США и способствует усилению и распространению американских планов по безопасности в Азии.
Южная Корея укрепила свой военный союз с США, Япония отказалась от попытки заставить США убрать военно-морскую авиационную базу с Окинавы, а Индия, Индонезия и Филиппины, вместе с остальными, сблизились с США.
По своей способности перебрасывать войска и боевую технику или по количеству военных баз и союзников в Азии ни одна страна или союз стран не сравнится с США в следующие двадцать пять лет.
Но пока возобновленная центральная роль Америки в Азии не подвергается сомнению, долгосрочная жизнеспособность организационных мероприятий США по безопасности сводится к передаче гарантий по безопасности своим союзникам и партнерам.
Готовность Америки стать рядом с ними, когда наступят трудные времена, определит силу и размер системы гарантии безопасности в Азии в предстоящие годы.
Третий и четвертый сценарий могут произойти, даже если США останутся основным гарантом безопасности в Азии.
Несколько азиатских стран уже начали создавать взаимовыгодное сотрудничество по безопасности на двусторонней основе, таким образом закладывая основу для вероятной инфраструктуры взаимного стратегического партнерства.
Содружество азиатских государств, связанное стратегическим сотрудничеством, фактически, стало важным делом для того, чтобы помочь создать стабильность сил в регионе.
Организация Объединенных Наций охвачена внутренними противоречиями.
Не успел к всеобщему удовлетворению разрешиться спорный вопрос по созданию Совета по правам человека, как разгорелась новая борьба.
Соединенные Штаты настаивают на проведении административных реформ и грозятся прекратить финансирование, если они не будут проведены в ближайшем будущем.
Генеральный секретарь представил в целом приемлемый план реформ, но большинство стран-членов ООН, действующих в рамках так называемой Группы семидесяти семи, оказывают сопротивление его осуществлению, поскольку считают его очередным шагом, направленным на ослабление авторитета ООН относительно Совета безопасности.
В частности, они возражают против содержащегося в плане предложения предоставить более широкие полномочия и возложить большую ответственность на Генерального секретаря, выбор которого фактически находится в руках пяти постоянных членов Совета безопасности, имеющих право вето.
Многие члены ООН, считающие, что Генеральная ассамблея утрачивает влияние в ООН, сопротивляются потере того, что считают своим последним рычагом - контроля бюджета посредством работы Пятого комитета Генеральной ассамблеи.
На практике же Пятый комитет занимается микро-управлением персоналом и расходами, которое должен осуществлять Генеральный секретарь для того, чтобы ООН могла эффективно функционировать и иметь кадры, способные выполнить задачи, стоящие перед организацией.
Именно это лежит в основе настойчивых требований Америки по проведению административных реформ.
Необходимо срочно найти выход из этого тупика. Непринятие нынешнего предложения будет означать конец всем попыткам реформировать ООН, что будет иметь пагубные последствия для людей во всем мире, зависящих от помощи, оказываемой Программой развития ООН, от безопасности, обеспечиваемой многочисленными миротворческими операциями ООН, или от множества других услуг, предоставляемых различными агентствами ООН.
Например, провал реформы системы управления ООН подстегнет требования Конгресса США остановить перечисления со стороны США в бюджет ООН – политика, которая серьезно подорвет собственные интересы Америки, такие как запланированное расширение миссии с целью остановить геноцид в Дарфуре.
Путь к удовлетворительному разрешению сложившейся ситуации очевиден: предоставить Генеральной ассамблее большую роль в выборе Генерального секретаря, так чтобы члены ООН делегировали полномочия избранному ими самими руководству.
Это решение не только позволит провести необходимые административные реформы, но и внесет ясность и прозрачность в процесс, который требует серьезного совершенствования.
В конце концов, в Хартии ООН говорится, что «Генеральный секретарь должен назначаться Генеральной ассамблеей на основе рекомендации Совета безопасности».
Первоначальная концепция заключалась в том, что эти два органа должны достигнуть консенсуса относительно подходящей кандидатуры.
Однако на практике пять постоянных членов выбирают кандидата, и их решение затем механически утверждается сначала Советом безопасности, а затем Генеральной ассамблеей. Реальные обсуждения кандидатуры нового Генерального секретаря сегодня секретно ведутся между пятью постоянными членами, что еще больше увеличивает неудовлетворенность других членов ООН, включая крупные державы, которые безуспешно пытаются добиться расширения Совета безопасности.
Чтобы провести столь желанную для них реформу бюджетного процесса, США должны сыграть ведущую роль в убеждении остальных постоянных членов Совета безопасности предоставить Генеральной ассамблее более значительную роль в процессе.
Это можно сделать несколькими путями.
Например, Совет безопасности может рекомендовать нескольких кандидатов, из числа которых Генеральная ассамблея должна будет выбрать одного.
Или же Генеральная ассамблея может предложить несколько кандидатур Совету безопасности, который должен будет представить выбранную из их числа кандидатуру на утверждение Генеральной ассамблеей.
В любом случае процесс избрания Генерального секретаря должен быть более прозрачным.
Например, Генеральная ассамблея должна проводить публичные слушания, на которых кандидаты будут отвечать на вопросы, что значительно повысит статус кандидата, избранного в итоге Генеральным секретарем.
Такие предложения, если они будут приняты, помогут разрешить текущий диспут к всеобщему удовлетворению.
Действительно, они могли бы сделать ООН могущественнее, чем когда-либо.
ПРИНСТОН – хаотичная и дорогостоящая международная реакция на текущий мировой финансовый кризис побудила президента Франции Николаса Саркози, британского премьер-министра Гордона Брауна и президента Германии Хорста Кёлера, бывшего руководителя МВФ, к тому, чтобы призвать к проведению новой Бреттон-Вудской конференции в целях разработки новой глобальной финансовой системы.
Подобное требование, однако, зависит от чёткого понимания того, что именно может предоставить новое соглашение.
Привлекательность признания негодности сегодняшней глобальной финансовой системы легко увидеть, поскольку  она содержит множество неисправностей.
Существующие организации выглядели всё более иррелевантными во времена стабильности, и неэффективными в периоды кризиса.
Несмотря на то, что МВФ приводило мрачно точные цифры касательно возможной стоимости жилищного фиаско в США, он не сыграл практически никакой роли в обращении к текущему кризису.
Это был первый финансовый кризис со времён Бреттон-Вудской конференции в 1944г., в котором Фонд остался в стороне.  
Вместо МВФ, главную роль взяла на себя «Большая семёрка», объединение, во главе которого находятся средней величины страны Европы, и в котором динамичные развивающиеся страны Азии – текущий источник глобальных накоплений – не имеют представительства.
Успех Бреттон-Вудской конференции определялся далеко не тем фактом, что она собрала все государства, или тем, что участники вели всесторонние переговоры.
Джон Майнард Кейнс, разработчик Бреттон-Вудса, полагал, что истинный урок неудач времён Депрессии 1930-х гг. заключался именно в характере крупной и хаотичной Международной экономической конференции 1933 г. в Лондоне.
Кейнс заключил, что действительно эффективный план мог быть создан исключительно под влиянием «единственной державы или группировки единомыслящих держав».  
Кейнс был прав в принципе, однако ему следовало бы добавить, что при этом наибольший эффект достигается тогда, когда одно государство может вести переговоры с одним другим государством.
В прошлом, самые успешные финансовые дипломатии были двусторонними, между двумя сильными странами, выступающими в пользу двух различных подходов к международной экономике.
Это относилось и к подгодовке Бреттон-Вудской встречи.
Несмотря на то, что общее число стран-участников составляло 44, действительно выжную роль играли только две из них – Соединённое Королевство и, главным образом, США.
Соглашение было сформировано в процессе англо-американского диалога, при периодическом посредничестве Франции и Канады.
Двусторонние переговоры оставались ключом к любому крупному успеху финансовой дипломатии высокого уровня.
В начале 1970-х гг., когда системе фиксированных обменных курсов пришёл конец, МВФ, казалось, отжил своё.
Его устав был пересмотрен посредством переговоров между США, стремившихся к большей гибкости, и Францией, которая добивалась создания подобия золотого стандарта по стабильности и предсказуемости.
Впоследствии, в конце 1970-х, решение вопроса денежных отношений в Европе казалось безнадёжным делом при попытке переговоров между Францией, Германией и Британией. Однако, когда переговоры велись только между Францией и Германией, страны пришли к взаимному соглашению.
В середине 80-х, когда дикие колебания обменных курсов вызвали требования новых мер по защите торговли, США и Япония нашли решение, включавшее в себя стабилизацию обменных курсов.
Итак, как должен реализовываться принцип двусторонних отношений сегодня?
Что касается стран, очевидная новая пара состоит из США, крупнейшего должника в мире, и Китая, крупнейшего держателя сбережений.
Что же касается вопросов для обсуждения, конференция должна будет помочь найти решение нового типа проблемы: каким образом государства должны распоряжаться крупными перемещениями капитала, которые в течение последних сорока лет осуществлялись частным сектором.
До 2008г. две альтернативные модели казались функциональными. С одной стороны – американская модель, состоящая из ряда регламентированных банков, частично регламентированных инвестиционных банков и в основном нерегулируемых государством хедж-фондов, управляющих передвижением капитала.
С другой стороны, существовала китайская система, при которой всё более дорогостоящее управление резервами уступало активному вмешательству государственных инвестиционных фондов, стремящихся к стратегическому участию в заграничных инвестициях.    
Оба подхода имели свои недостатки – и оказались ответственны за последовавшие политические разногласия. Провал американской модели объясняется тем, что банки оказались крайне уязвимыми в условиях паники, как только стало ясно, что новые замысловатые финансовые инструменты образовали стог сена, утыканный острыми, опасными иголками трудноусваиваемых потерь.
И за сегодняшними крупными санациями неизбежно последовали политически озабоченные обсуждения  того, какие банки были спасены, и в чьих политических интересах.
Уже разгорелся яростный спор по поводу влияния компании Голдман-Сакс на Казначейство США.
Подобным образом, очень крупные европейские санации (в Германии, например, составляющие целых 20% ВВП) спровоцировали разногласия по поводу распределения затрат.
Тем временем, китайская модель спровоцировала националистские страхи по поводу возможной эксплуатации фонда национального благосостояния в целях конфискации стратегически важных предприятий или целых секторов экономики.
В основе создания МВФ заключалась идея преимущественно саморегулирующейся и управляемой правилами организации как способа стабилизирования рынков и ожиданий, носящего менее политический характер.
Это остается верным и сегодня: управление временными вложениями в банки, нуждающиеся в рекапитализации, от имени крупных инвесторов (например, стран Азии с активным платёжным балансом) будет носить политически нейтральный характер и смягчит отношения между государствами и организациями частного сектора.  
МВФ возник в 1994г., в мире, который не знал крупных передвижений частного капитала, и где практически все международные платежи и поступления осуществлялись государством.
Расширение функции МВФ посредством включения спасательных мер в частном секторе подтвердит, что в настоящее время главенствующая роль отведена рынкам. В то же время привлечение международного учреждения, действующего в рамках определённых правил, поможет ограничить отравляющий политический эффект, связанный с рекапитализацией банков и валютной интервенцией.
НЬЮ-БРАНСУИК, НЬЮ-ДЖЕРСИ – По мере того как ситуация суданском Дарфуре ухудшается, а переговоры по урегулированию кризиса затягиваются, международное сообщество сходится на мнении проведения политики «силы», основанной на общественном осуждении, жестких экономических санкциях и все усиливающихся угроз применения военной силы. Но ни одна из этих мер, взятая отдельно или в совокупности, не может привести к тем результатам, которые ожидают получить ее сторонники, действующие из лучших побуждений.
Наоборот, они рискуют снова повторить разрушения, к которым такие меры привели в Ираке и других местах за последние годы.
В США заметно было отсутствие предостерегающих голосов даже со стороны таких преданных либерализму газет, как « The New York Times ».
Советники по внешней политике, как демократической партии, так и нео-консерваторов, призывали к «принятию мер» против Судана – требования, которые эхом откликнулись среди интеллектуалов и знаменитостей со всего света, начиная от Умберто Эко, Юргена Хабермаса и Харольда Пинтера и заканчивая Бобом Гедолфом, Джорджем Клуни, Мия Фарроу, Мэттом Деймоном, Миком Джаггером и Дж. К.
Роулингом.
Тем временем французские войска при поддержке других членов ЕС, а именно Австрии, Бельгии, Ирландии, Польши, Румынии и Швеции, сегодня развернуты для мнимых гуманитарных целей в Центральной Африканской Республике и Чаде, где они уже вступали в стычки с правительственными войсками Судана.
Международная антикризисная группа, Организация по защите прав человека и многие другие организации поддерживают размещение этих сил, в то время как компания «спасем Дарфур», несмотря на представление себя в качестве неполитического «альянса более чем 180 гуманитарных и основанных на доброй воле организаций», фактически сыграла ключевую роль в определении политической линии.
Подобная политика интервенционизма набирает свои обороты: более жесткие экономические санкции, требования, чтобы Китай использовал свое влияние, создание «бесполетной зоны» и нанесение военного удара по суданской армии.
Предполагается, что только «реальное» давление заставит суданское правительство допустить прибытие в страну миротворческого контингента ООН и Африканского Союза, начать переговоры с Западом, распустить милицию джанджавидов , позволить вернуться беженцам от жестокой гражданской войны в свои деревни и заключить мир с повстанцами на юге страны.
Однако для достижения этих целей необходимо сотрудничество правительства в Хартуме, в котором любая из предложенных мер только усилит напряжение или же окажется бесполезной.
Например, применение санкций странами Запада, только способствовало переключению сотрудничества Судана на Китай, Индонезию и Малайзию.
Так инвестиции в Судан фактически выросли на 2,8 миллиарда долларов США за последний год.
Попытки «надавить» на Китай оказались столь же тщетными.
Дарфур является едва ли не приоритетом политики Китая, который составляет 20% торгового объема с Африкой. Китай также покупает 60% суданской нефти.
Усиливающиеся разговоры, как со стороны Европы, так и США о бойкотировании Олимпийских игр (или церемонии открытия) оказались бездейственными в попытке оказать влияние на поведение Китая в отношении Тибета.
Смогут ли угрозы бойкота оказать большее влияние на положение вещей в Дарфуре?
Подобным образом, даже сторонники создания «бесполетной зоны» сомневаются в эффективности подобного воздействия.
Кроме того, Судан сравним по размеру с Западной Европой, а Дарфур с Францией, и там расположено 158 лагерей беженцев.
Стратегическое давление почти наверняка нарушит порядок.
В конце концов, есть еще и «военный вариант», который только подтвердит опасения Судана по поводу Западного «империализма».
Ситуация усугубляется еще тем, что на юге повстанческие силы разрознены, около 80 племен и кланов контролируют свою собственную милицию, и военный удар может создать вакуум власти в Судане и дестабилизировать обстановку в девяти приграничных странах – многие из которых представляют собой слабые или неустойчивые государства.
Западные аналитики и активисты должны были уже усвоить на сегодняшний день, что  военные угрозы вызывают только сопротивление и что истинная дипломатия подразумевает использование, как пряника, так и кнута.
Тем не менее, политические договоренности сегодня не содержат позитивных попыток решения кризиса в Дарфуре. Остается по-прежнему неясным, направлена ли такая политика только на оказание давления на Судан, чтобы вынудить его изменить свою политическую линию, или же на изменение самого режима.
Я был в Судане дважды, и в качестве члена делегации, организованной Международной комиссией по вопросам свободы совести, я также посетил лагеря беженцев в Ньяле, Эль-Фашере и Дарфуре.
Я встретился с десятками суданских политиков и дипломатов, и я знаю, что в Хартуме господствует авторитарный, своекорыстный и беспощадный режим.
Тем не менее, он не однородный.
Группировки внутри режима могут оказать поддержку новой политической линии, направленной на остановку насилия в Судане, уменьшение зависимости от Китая, улучшение условий жизни беженцев и снижение международного напряжения.
Подобная политическая линия должна содержать в себе:
нормализацию дипломатических отношений в обмен на устранение препятствий для развертывания в Дарфуре миротворческого контингента ООН и Африканского Союза. замену санкций против Судана новыми инвестиционными возможностями и постепенное списание иностранных долгов в обмен на достижение договоренностей по возврату беженцев, возрождению деревень и роспуск джанджавидов ; призывы не только к правительству, но также повстанческим силам, на которые Запад имеет некоторое влияние начать переговоры, основанные на доброй воле; способствование стремлению Китая, в целях укрепления международного престижа, взять на себя функции по надзору и разработке действий по возвращению беженцев, демобилизации и созданию рабочих мест; оказание помощи Судану в восстановлении совета племен, единство которых было нарушено во время гражданской войны; вхождение Судана в международное сообщество посредством образовательных обменов, конференций, политических визитов и других подобных мер; укрепление Африканского Союза, значение которого западные аналитики постоянно недооценивали почти с неописуемым невежеством, и нахождение с его помощью африканских вариантов решения африканских проблем. Политические договоренности в отношении Судана обусловлены подходом, который уже скомпрометировал уважение к западным ценностям в других странах.
Подобные интервенционистские подходы не будут действенными.
Они нереалистичны и за последнее время показали себя неэффективными.
И ситуация усугубляется тем, что не остается времени на поиски чего-то нового.
Один знаменательный случай придал смелости китайским журналистам.
В первой половине этого года правительство приостановило издание еженедельной газеты«Бин Дянь Уикли», спровоцировав беспрецедентный открытый протест, который был широко освещён в средствах информации во всём мире.
Ещё более удивительно то, что правительство под давлением общественного мнения позволило«Бин Дянь» возобновить издание.
Главного редактора и его заместителя уволили, но открытый вопрос о законности права правительственных структур управлять прессой обязательно будет иметь широкий резонанс.
Иностранные наблюдатели склонны связывать инцидент с«Бин Дянь»с другими недавними случаями давления на китайские СМИ: они приходят к выводу о том, что свобода печати в Китае невозможна при сегодняшнем автократическом правлении.
Без сомнения, с тех пор как почти 30 лет назад Китай принял свою политику «открытых дверей», в правительственной системе контроля прессы не произошло никаких значительных изменений.
Напротив, она стала более жёсткой и завуалированной.
Но я до сих пор верю, что происходят глубокие изменения.
Предпосылкой эффективности контроля средств информации является принятие контролируемыми идеологии контролирующего.
После 1949 года Коммунистическая Партия культивировала появление «теоретических экспертов» и других идеологических прислужников для написания длинных статей, пропагандирующих «Марксизм и учение Мао Цзэдуна».
Но сегодня таких писателей тяжело найти, а их труды встречаются читателями с насмешкой и сарказмом.
Фактически, идеологический контроль Центрального отдела пропаганды поддерживается только с помощью внутренних предупреждений и телефонных звонков, которые всеми презираются.
Что ещё более важно, даже сами работники контролирующих органов перестали верить в устаревшие и непоколебимые доктрины.
Я недавно встретил чиновника, работающего в провинциальном Отделе пропаганды, и был впечатлён его смелыми и откровенными суждениями о текущих событиях.
В частной беседе его даже можно принять за либерала – представителя нового поколения молодых хорошо образованных чиновников пропаганды с очень сильно развитым чувством политической восприимчивости.
Со своей стороны создатели новостей уже давно перестали думать, что новости это пропаганда.
Я начал свою карьеру в ежедневной газете«Чайна Юс Дейли»в 1979 году и пережил весь процесс прихода открытости и реформ в Китай.
Наше поколение китайских журналистов отошло от традиционных коммунистических идей в журналистике к середине 80-ых годов ХХ века благодаря частому чтению западной прессы.
Молодые журналисты, таким образом, были подвержены воздействию западных идей в журналистике с самого начала.
Более того, западные статьи преподносятся студентам-журналистам в китайских университетах как «образцы написания статей».
Это изменение носит решающий характер и является сегодня основной причиной увеличения числа настоящих новостей и комментариев в средствах информации Китая.
Рыночная конкуренция также является одной из важных причин изменений в китайских средствах информации.
В противоположность суждению иностранцев, лишь небольшая группа китайских газет – например,«Пиплз Дейли», «Гуан Мин Дейли»и «Экономик Дейли» – до сих пор существует на государственные средства.Центральное телевидение Китая полагается в основном на доход от рекламы, и лишь символическая часть его огромного бюджета предоставляется правительством.
Таким образом, сможет ли большинство средств информации выжить - зависит только от их рыночной успешности.
Политическая информация, естественно, жёстко контролируется, что выводит на первый план «безвредную» информацию о досуге, развлечениях и спорте, распространение которой, как правило, не контролируется.
За короткий период времени это привело к развитию низких журналистских стандартов.
Но тираж многих столичных газет, которые одно время процветали на развлекательной информации, за последние годы упал.
Поздно или рано читатели начнут покупать газеты, которые на самом деле могут дать им информацию и озвучить их мнение.
Те бульварные газеты, которые стали работать по законам рынка, начали, по сути, выполнять функции общественного контроля.
В последние годы они часто первыми сообщали новости на острые темы.
В результате, основные средства информации теряют популярность, а ранее непопулярные средства информации становятся основными.
Таким образом, даже в отсутствие каких-либо изменений в текущей системе контроля, сегодня стало обычным большое число новостей о катастрофах, судебных нарушениях и о борьбе граждан за свои конституционные права, а также о вопросах государственной политики. Например, статьи в ежедневной газете«Саут Метрополитен Дейли» привели к отмене устаревшего жилищного постановления Государственного Совета.
Постоянная информация об атипичной пневмонии, публиковавшаяся в журнале«Цай Цзин», позволила китайской общественности узнать правду о данной эпидемии.
В еженедельном приложении«Бин Дянь Уикли» газеты«Чайна Юс Дейли» была опубликована статья тайваньского писателя Луна Интая о демократическом развитии Тайваня.
Подобный прогресс происходит медленно и несёт в себе много разочарований, т.к. отражает постепенную эволюцию системы.
Но, тем не менее, это реальный прогресс, говорящий о растущем влиянии китайских средств информации и указывающий на то, что Китай становится страной со «свободой самовыражения».
Есть старая китайская поговорка: «Справедливое дело пользуется широкой поддержкой, а несправедливое – слабой».
«Справедливое дело» живёт в сердцах людей.
Без поддержки в сердцах создателей новостей и, особенно, без поддержки цензоров кажущаяся несокрушимой цитадель контроля прессы рано или поздно падёт подобно Берлинской стене.
НЬЮ-ЙОРК - Многие бедные страны, импортирующие продовольственную продукцию, оказались в отчаянном положении в последние несколько месяцев в результате двукратного повышения глобальных цен на рис, пшеницу и кукурузу.
Сотни миллионов бедных людей, которые уже тратят значительную часть своего ежедневного бюджета на продукты питания, в настоящее время находятся в критическом положении.
Растет волна продовольственных бунтов.
Но многие бедные страны могут сами выращивать больше сельскохозяйственной продукции, потому что их фермеры производят гораздо меньше, чем позволяют технологические возможности.
В некоторых случаях, при наличии соответствующих мер со стороны правительства, они могли бы удвоить или даже утроить объемы производства продуктов питания в течение нескольких лет. 
Идея проста и хорошо известна.
Традиционные фермерские хозяйства вкладывают мало средств в производство своей продукции и получают бедный урожай.
Бедные крестьяне используют собственные семена с предыдущего сезона, испытывают недостаток в удобрениях, зависят от дождя, а не орошения, и не имеют практически никакой сельскохозяйственной техники помимо традиционной мотыги. Их фермы обычно небольшие по размеру: площадью в один гектар (2,5 акра) или меньше.
В традиционных сельскохозяйственных условиях урожайность зерновых культур - риса, пшеницы, кукурузы, сорго или просо – обычно составляет около одной тонны на гектар за один посевной сезон в год.
Для фермерской семьи из пяти или шести человек, живущих на одном гектаре земли, это означает крайнюю нищету, а для их страны - зависимость от дорогих импортируемых продуктов питания и продовольственной помощи. 
Решение проблемы заключается в увеличении урожайности зерновых культур, по крайней мере, до двух тонн, а в некоторых местах до трех или более тонн на гектар.
Если есть возможность наладить систему орошения, увеличение урожайности можно объединить со сбором нескольких урожаев в год для производства сельскохозяйственной продукции во время сухого сезона. Более богатый и частый урожай будет означать уменьшение бедности среди фермерских семей и снижение цен на продукты питания в городах.
Ключом к увеличению урожайности является доступ для всех, даже самых бедных фермеров к улучшенным сортам семян (обычно &quot;гибридным&quot; семенам, созданным путем научного отбора сортов семян), химическим удобрениям, органическим веществам для пополнения почвы питательными веществами и, где возможно, элементарным методам орошения, таким как, например, насос для того, чтобы можно было достать воду из близлежащего колодца. В этой комбинации высокоурожайных семян, удобрений, а также мелкомасштабного орошения нет ничего волшебного.
Но она является ключом к увеличению объемов производства сельскохозяйственной продукции во всем мире с 1960-х годов.
Проблема заключается в том, что эти сельскохозяйственные улучшения не дошли до беднейших фермеров и беднейших стран.
Когда у фермеров нет собственного банковского счета и залогового обеспечения, они не могут взять ссуду в банке для покупки семян, удобрений и орошения. В результате они выращивают продовольственные продукты традиционным способом, зачастую зарабатывая очень мало или вообще ничего со своего урожая, потому что его недостаточно даже для того, чтобы прокормить их семьи.
История свидетельствует о том, что для того, чтобы помочь беднейшим фермерам избежать нищеты, вызванной низкой урожайностью, необходимы действия со стороны правительства.
Если помочь фермерам с простыми технологиями, их доход может возрасти, и они смогут накопить сбережения в банках и залоговое обеспечение. С небольшой временной помощью, возможно, на протяжении около пяти лет фермеры могут накопить достаточно ресурсов для приобретения средств производства на рыночной основе путем прямых покупок из накопленных средств или с помощью банковских кредитов.
Государственные сельскохозяйственные банки в бедных странах мира когда-то не только финансировали сельскохозяйственные улучшения, но также давали советы в области ведения сельского хозяйства и занимались распространением новых семенных технологий. Конечно, имели место нарушения, такие как выделение государственных кредитов богатым фермерам, а не наиболее нуждающимся в них, или продолжительное субсидирование фермеров даже после того, как они стали кредитоспособными.
Многие такие государственные сельскохозяйственные банки обанкротились.
Тем не менее, финансирование средств производства сыграло огромную позитивную роль и помогло беднейшим фермерам избежать нищеты и зависимости от продовольственной помощи.
Во время долгового кризиса 1980-х и 1990-х годов Международный Валютный Фонд и Всемирный Банк заставили десятки бедных стран, импортирующих продовольственную продукцию, демонтировать эти государственные системы.
Бедных фермеров оставили на произвол судьбы, полагаясь на &quot;рыночные силы&quot; для обеспечения средств производства.
Это было серьезной ошибкой, ибо таких рыночных сил не существовало. 
Бедные фермеры потеряли доступ к удобрениям и улучшенным сортам семян.
Они не могли получить банковское финансирование.
Надо отметить, что Всемирный Банк признал эту ошибку в прошлом году в результате жесткой внутренней оценки своей многолетней сельскохозяйственной политики.
Пришло время восстановить системы государственного финансирования, дающие возможность мелким фермерам в беднейших странах, особенно тем, площадь фермерского хозяйства которых не превышает двух гектаров, получить доступ к высокоурожайным семенам, удобрениям и мелкомасштабному орошению.
Малави предпринимает такие меры на протяжении последних трех сезонов и в результате удвоила объемы производства продуктов питания.
Другие бедные страны должны последовать этому примеру.
Важно отметить, что Всемирный Банк под руководством нового президента Роберта Зеллика предложил свою помощь в финансировании этого нового подхода.
Если Банк выделит бедным странам гранты на то, чтобы помочь мелким фермерам получить доступ к улучшенным средствам производства, эти страны смогут увеличить производство продуктов питания в короткий промежуток времени.
Правительства стран-доноров, в том числе богатых нефтью стран Ближнего Востока, должны помочь финансировать новые усилия Всемирного Банка.
Мир должен поставить практическую цель удвоения урожайности зерновых культур в странах с низким уровнем дохода в Африке и подобных ей регионах (таких, как Гаити) в течение ближайших пяти лет.
Этого можно достигнуть, если Всемирный Банк, правительства стран-доноров и бедные страны сосредоточат внимание на насущных потребностях беднейших фермеров мира.
Что же случилось с лиссабонской стратегией Европейского Союза?
Не только широкая общественность практически полностью игнорирует политическую повестку дня Евросоюза, направленную на развитие конкурентности, ускорение экономического роста и увеличение занятости, но ее также игнорирует множество интеллектуалов, представителей академических кругов, директоров предприятий и даже некоторые парламентарии.
Например, во всех дебатах по вопросу конституционного договора Евросоюза ни те, кто его поддерживали, ни те, кто выступали против, практически не упоминали при этом лиссабонскую стратегию.
Поэтому нет ничего удивительного в том, что евроскептицизм, как во Франции и Голландии, так и в других странах сейчас находится на подъеме.
Несмотря на успех и популярность таких программ, как ERASMUS, граждане не ощущают вклада Евросоюза в создание программ образования и профессионального обучения высокого качества.
На самом деле, последний опрос, проведенный Евробарометром относительно лиссабонской стратегии, показал, что европейская общественность не видит практически никакой связи между политикой Евросоюза и развитием конкурентоспособности в экономике.
Конечно, некоторые лаборатории получают гранты от Евросоюза, но при этом не осознают специфическую миссию европейцев в исследовательских политиках.
Европа в лучшем случае рассматривается, как ограничивающий фактор, а не план, и скорее как инструмент, чем концепция, взращенная из четкой и заслуживающей доверия идеи.
Существенная доля ответственности за такое состояние дел лежит на европейском правящем классе и тех, кто разрабатывает политические стратегии.
Как указано в недавней оценке, сделанной бывшим премьер-министром Голландии Вимом Коком, страны-участники Евросоюза не сделали лиссабонскую стратегию делом высшего приоритета, и они препятствуют передаче Евросоюзу средств для претворения в жизнь более амбициозной политики, направленной на компенсацию такого пренебрежения. И очень сложно просить граждан испытывать энтузиазм в отношении целей, которые игнорируются их лидерами.
В основе данной проблемы лежит легитимность.
Основные цели – рабочие места, экономический рост и исследования считаются легитимными с точки зрения справедливости, лишь когда описываются в общем.
Но конкретные стратегии, необходимые для реализации данных целей, таковыми не считаются, поскольку реформирование государства всеобщего благоденствия и рынков труда означает больше конкурентности, что пугает многих граждан.
Легитимность является еще более проблематичной с точки зрения ее признания, поскольку это подразумевает чувство общности и причастности. Когда мы сталкиваемся лицом к лицу с конфликтующими выборами, такими как распределение ноши налогов, организация государственного сектора, статус государственных работников и т.д., то страны-участники рассматриваются в качестве единственных органов, которые имеют право принимать решение.
Вкратце, когда Евросоюз выделяет субсидии – это приветствуется, но когда он подталкивает непопулярные реформы, он становится "козлом отпущения", ответственным за политические, социальные и экономические неудачи.
С экономической точки зрения, цель лиссабонской стратегии заключается в трансформировании Европы в державу, способную конкурировать сегодня на равных условиях с США и большими азиатскими странами.
Но такая цель, как кажется, не способствует созданию европейской идентности, как это делает евро.
Среди многих государств термин "держава" не является политически корректным.
Более того, не существует связи между национальными странами и европейской державой.
Если мы желаем, чтобы Европа была более легитимной, мы должны объяснить, каким образом связать эти две размерности государственности.
Помимо игнорирования лиссабонской стратегии общественностью и отсутствием действий, направленных на проведение долговременных реформ со стороны стран-участниц, вторая проблема касается отсутствия принятия достоинств конкуренции, как наиболее эффективного способа гарантирования равенства, инноваций и низких цен для потребителей.
Конкуренция также кладет конец поискам ренты и защите традиционных корпоративных преимуществ.
Конечно, мы должны ограничивать сферу действия конкуренции, например, нет оснований распространять ее на налогообложение.
Аналогичным образом, в то время как конкуренция приведет к улучшению качества исследований и образования, она не подразумевает сокращения государственного финансирования, низкий приоритет для базовых исследований или же отмену стипендий для студентов.
И что, вероятно, наиболее важно, конкуренция является мощным средством для восстановления демократии и модернизации политических институтов, поскольку она будет вынуждать тех, кто определяет политику, обеспечивать прозрачность и подотчетность. Элиты должны будут отказаться от своих привилегий, и регулятивные нормы, касающиеся корпоративного управления, должны будут ограничить столкновения между менеджерами и государственными служащими или политиками.
Мы должны объяснить гражданам, какой вклад Европа делает в развитие государственной этики и демократических преимуществ справедливой конкуренции в экономической, политической и социальной жизни.
Рассмотрим одну из основных целей лиссабонской стратегии: организация научного исследований и высшего образования.
Невозможно радикально изменить те способы, которыми назначаются научные работники и стипендиаты в большинстве стран-участниц, а также провести полную ревизию критериев для финансирования факультетов и лабораторий.
Но Евросоюз может преодолеть препятствия на национальном уровне посредством развития образцовых университетов и исследовательских центров, которые, будучи подлинно европейскими, служили бы в качестве стимулов для увеличения качества и проведения реформ на национальном уровне. Состязательность посредством обеспечения высокого качества является двигателем конкурентности.
Хорошим отправным пунктом является идея, которую поддерживает лидер французских социалистов Доминик Страусс-Кан, который выступил с предложением, что 0,25% от ВВП Европы должно быть направлено на проведение научных исследований и будет использовано для создания Европейского агентства научных исследований. Более того, Европа должна создать инструменты для выполнения стратегических анализов, оценок и прогнозов с тем, чтобы вызывать и подпитывать общественные дебаты на эту тему.
Такие мозговые центры на европейском уровне должны оставаться свободными и независимыми, но лидеры должны научиться уделять внимание и интегрировать свои рекомендации в процесс создания политики.
При решении многих вопросов, имеющих отношение к лиссабонской стратегии, Евросоюз вынужден будет справляться с озабоченностью, которую выражают страны-участницы.
Но поскольку государства не смогут делать все в одиночку и не смогут отказаться от сохранения контроля на политическом уровне, мы должны будем смочь связать политику Союза с политикой конкретных государств.
Иначе, лиссабонская стратегия просто приведет к тому, что наделит дополнительной властью неэффективную бюрократию, вместо того чтобы ускорить процесс обретения Евросоюзом демократической легитимности.
Суммируя вышесказанное, лиссабонская стратегия может привести Европу к тому, что она станет реальной державой в последующие десятилетия или же она может подбросить дров в топку дальнейшего роста евроскептицизма.
Как бывшие члены конгрессов наших стран мы считаем, что пришло время создать Северо-Американский Парламентский Союз (САПС) для того, чтобы заняться решением растущего количества больших проблем, которые игнорировали национальные правительства Северной Америки.
И прошлое, и настоящее были обременены особым характером отношений между Соединенными Штатами, Мексикой и Канадой.
Для построения более справедливого, более преуспевающего будущего во всех трех странах необходимо сделать смелый шаг вперед.
Несмотря на ехидную ссылку Министра Обороны Соединенных Штатов Дональда Рамсфелда на "Старую Европу", жители Северной Америки могут многому поучиться у Европейского Союза и Европейского Парламента.
В 1950-х гг. большая часть Европы считала идею создания Союза с одним Парламентом несбыточной мечтой.
В настоящее время ЕС выбирает свой Парламент, имеет одну валюту и контролирует бюджет, что подчеркивает повышение уровня жизни внутри менее развитых стран-членов.
В ближайшем будущем в ЕС, вероятно, будет насчитываться 450 миллионов людей.
Вместе население Соединенных Штатов, Мексики и Канады составляет около 410 миллионов людей.
И все же Северной Америке не удалось сравняться с Европой в построении политических структур, необходимых для того, чтобы сосредоточить внимание полушария на проблемах иммиграции, безопасного пересечения границ, трудовых прав и деградации окружающей среды; или в обеспечении более сплоченного подхода к сильному экономическому соревнованию с Европой и Азией.
Наоборот, после Иракской Войны, отношения между Соединенными Штатами и их соседями, Канадой и Мексикой, находятся на самом низком уровне развития за последние годы.
Ясно, что усилия, направленные на углубление политической и экономической интеграции Северной Америки, будут очень тяжелым сражением.
В ближайшем будущем внимание правительства Соединенных Штатов будет сосредоточено на обеспечении безопасности страны, Ираке, резко падающем уровне внутренней экономики и проведении подготовительного периода президентских выборов 2004 г.
Правительство Канады выражало большее желание подойти к проблемам Северной Америки на двусторонней основе, чем в контексте трех наций; кроме того, канадцы поглощены последствиями ТОРС и коровьего бешенства, а также ожиданием нового правительства в следующем году.
Президент Мексики Винсенте Фокс будет править страной до 2006 г.
Но от идеи создания Северо-Американской Свободной Торговой Ассоциации (NAFTA), затрагивающей элементы социального и политического слияния с его Северо-Американскими коллегами, его отвлекли террористические нападения 11 сентября 2001 г. и недавние успехи его политических конкурентов на выборах.
Несмотря на это большинство канадцев и мексиканцев считают, что сотрудничество в Северной Америке будет происходить независимо от того, кто стоит у власти в Оттаве, Вашингтоне или Мехико.
Канада и Мексика не только являются первым и вторым крупнейшими торговыми партнерами Соединенных Штатов, эти три страны поддерживают несчетное количество отношений - в бизнесе, туризме и культуре - которые не проходят через их посольства или правительства.
Хорошие чувства в изобилии.
В Канаде и Мексике зарегистрированы высокие оценки одобрения граждан Соединенных Штатов: 90% и 70% соответственно.
Предлагая создать САПС, мы представляем себе особый план создания более крупного рынка, обеспечивая союз между тремя экономиками.
За одно десятилетие ЕС сумел привести более бедные, периферийные страны-члены - Грецию, Португалию, Испанию и Ирландию - от 50% к 90% от среднего дохода на душу населения в ЕС, создавая более крупный рынок для компаний из более состоятельных северных стран и останавливая миграцию из более бедных южных стран.
ЕС вкладывал свыше 35 миллиардов американских долларов в год для того, чтобы обеспечить успех своей интеграции Общего Рынка.
Северная Америка в значительной степени проигнорировала значение "общий", предпочитая сосредоточиться на "рынке".
Это ослепило все три страны в решении основных вопросов общества.
Мы не смогли понять, что создание Северо-Американской Свободной Торговой Зоны (NAFTA), которое достигает своего полного потенциала, нельзя завершить без вложения крупных средств.
Региональная политическая структура сохранит в центре внимания жизненные, но трудные вопросы, такие как иммиграция.
NAFTA был задуман согласно предположению о том, что расширенная торговля принесет пользу всем в этих трех странах.
К сожалению, такая коллективно управляемая NAFTA обострила расхождения и асимметрии между Мексикой и двумя более богатыми северными соседями.
Более того, за время существования NAFTA доход и богатство еще больше сконцентрировались внутри элитных секторов американского и канадского общества.
Иммиграция иллюстрирует стоимость интеграции без конвергенции. Спрос работодателей Соединенных Штатов на дешевую мексиканскую рабочую силу и разница в заработной плате 10 к 1 между этими двумя странами толкает 350000 мексиканцев на то, чтобы рисковать своей жизнью каждый год для получения лучше оплачиваемых рабочих мест к северу от границы.
Без мексиканской рабочей силы большинство работы в Соединенных Штатах просто не было бы сделано.
Необходимо заняться этой проблемой, а не игнорировать ее и толкать на путь преступлений.
САПС был бы идеальным форумом, в котором можно было бы заняться решением этой проблемы.
Повсюду в настоящее время ключевые решения принимаются избравшей себя группой элит, часто при не честных обстоятельствах.
САПС позволил бы обеспечить более широкое, более последовательное участие при рассмотрении проблем, которые в настоящее время игнорируют во всех трех странах.
Межамериканские проблемы больше не могут зависеть от прихотей и удобства отдельных лидеров.
Люди Соединенных Штатов, Канады и Мексики заслуживают лучшего.
В течение нескольких сотен лет, когда наука и математика переживали период великих изобретений, одна из мировых религий вышла на первый план.
Мастера этих дисциплин были в большом почёте, началось быстрое развитие медицины, и даже обычным людям стало интересно, как устроена природа.
Не удивительно, что эту религию стали уважать во всём мире.
В другой части известного мира учёных всячески притесняли и даже казнили.
Математика была объявлена вне закона как антирелигиозное и чужеродное явление и позднее перешла в подчинение религии.
Уровень жизни был низким.
Процветавшей религией был ислам Ближнего Востока, в то время как невежественная Европа была лишена этого блага.
Обе религии управлялись религиозными методами (историки расходятся во мнениях относительно роли и природы религий в данном аспекте), но наука благоденствовала лишь в одной из них.
Однако сегодня роли исламского Ближнего Востока и Запада поменялись местами.
Начиная со второй мировой войны Соединённые Штаты стали безоговорочным мировым лидером в науке.
Всё это время самые лучшие студенты покидали свои родные страны, привлечённые более заманчивыми предложениями и грандиозными исследовательскими институтами.
До недавних пор более половины всех аспирантов в области математики, науки и инженерного дела в США были не коренными американцами.
Многие из этих талантливых людей остались в Америке после аспирантуры: и промышленность, и правительство смогли правильно этим воспользоваться.
А в это время страны исламской культуры вошли в историческую фазу, когда наука была приравнена к западному влиянию и запрещена.
Даже в тех странах, где доходы от продажи нефти могли бы быть использованы для значительной подпитки научных исследований, арабские правители не поддерживали такие капиталовложения, в результате благосостояние граждан их стран улучшилось не так сильно, как могло бы.
И вот, не так давно, желание добиться политического уважения подвигло исламские народы вкладывать деньги в технологии, что наиболее очевидно в ядерных амбициях Пакистана и Ирана.
Но хоть такое оружие и обладает политическим весом, наука, стоящая за ним, элементарна и даже устарела.
Более ценным является уважение, полученное за новые разработки, а не за результаты прошлых открытий.
Представьте, насколько влиятельным стал бы какой-нибудь пакистанский институт, если бы стал лидером в исследовании рака.
Изменилась бы политическая риторика, если бы исследователи из Омана нашли ключ к борьбе со СПИДом?
Это одна из верных возможностей.
Но есть и другая, и не только для исламских стран.
За последнее время США совершили много серьёзных ошибок.
«Вера в страну» вытеснила науку во всём правительстве, начиная от президента и ниже.
Политические чиновники стали корректировать доклады самых выдающихся исследователей, когда факты противоречили официальному мнению.
Школьные системы, воодушевлённые «религиозно фанатичной» администрацией, переключили своё внимание с науки на «ценности».
После террористических атак сентября 2001 года, въездные визы стали выдаваться в меньших количествах и получить их стало сложнее, что затруднило приток талантливой молодёжи в университеты США.
Крупнейшие научные организации протестовали, но безрезультатно.
В то же время, налоговое законодательство было пересмотрено с целью сделать инвесторов богаче в кратчайшие сроки, а объём долгосрочных инвестиций в науку уменьшился.
Полтриллиона долларов ушло на войну в Ираке – это примерно равно сумме, потраченной на спонсирование всех основных исследований за последнюю тысячу лет.
Даже если США и избегут наступления настоящих «тёмных веков», они явно рискуют потерять своё мировое доминирование в науке.
Начиная с 80-ых гг. ХХ века Япония стала признавать связь между надёжностью политики и наукой.
Ведущий японский промышленник Акио Морита, глава Sony, и политик правого толка Шинтаро Ишихара организовали несколько выступлений, которые были объединены и опубликованы в 1986 г. в виде книги под названием«Япония, которая может сказать «нет».
Они обрисовали национальную стратегию, в которой считалось, что мировое влияние базируется на лидерстве в науке.
Главная идея заключалась в том, что военная мощь может перестать иметь значение, если «пищевая цепочка» военных технологий будет контролироваться другими странами.
Название книги намекает на план Японии «сказать нет» военному влиянию США, когда Япония будет контролировать военные технологии.
Построение экономики, основывающейся на науке, с использованием нефтяных богатств, вполне реально.
Например, штат Техас, как и большинство южных штатов США, был когда-то экономически отсталым и находился в упадке.
Несмотря на нефтяной доход, приток долларов в экономику сам по себе не повышает благосостояние людей настолько сильно, как бы этого хотелось.
Поэтому правительство штата приняло решение направить свои нефтяные доходы на поддержку образования.
Сегодня эта поддержка примерно равна инвестициям в Гарвардский университет и оказывается 15 университетам.
Эффект превзошёл все ожидания: воздушно-космическая промышленность практически исчезла в Калифорнии, а в Техасе она переживает небывалый подъём.
Исследовательские телекоммуникационные центры и консорциумы наводнили Техас; среди них есть даже канадский телекоммуникационный гигант Nortel.
Хотя промышленное производство в США переживает кризис, Техас обладает одной из самых сильных промышленно-производственных экономик в мире.
Нет никакой причины, почему того же нельзя добиться и на Ближнем Востоке.
Однако, для начала, исламский мир должен вспомнить о своём богатом наследии и изучить его.
Лондон &#45;&#45; Состоявшаяся недавно в Ватикане встреча «хранителей святых мест» короля Саудовской Аравии Абдуллы и Папы Римского Бенедикта XVI была конструктивным событием, особенно потому, что произошла в то время, когда радикально настроенные мусульмане осуждают роль «крестоносцев» в ближневосточной политике.
Она также была самым явным признаком возникающего «священного союза» между консервативными мировыми лидерами.
Ибо главной аудиторией этой встречи мусульманского короля и понтифика Римской католической церкви были не их последователи, а еще один консервативный лидер – президент Джордж Буш.
Первый «священный союз» был делом рук австрийского принца Меттерниха после окончания наполеоновских войн.
Он представлял собой попытку сохранить мир (и безопасность сравнительно слабой Австрийской империи) путем создания коалиции победителей, разделяющих общие ценности.
«Священный союз» Меттерниха был единственной оригинальной политической идеей, возникшей в результате поражения Наполеона.
За ее возвышенным названием скрывалась новая идея огромной дипломатической важности: введение элемента сознательного морального сдерживания в международные отношения.
Заинтересованность членов союза – Австрии, Пруссии и России – в сохранении своих внутренних институтов заставила их искать пути избежания конфликтов, на которые в прошлом они пошли бы, не задумываясь.
Система Меттерниха действовала на протяжении большей части девятнадцатого века потому, что позволяла сохранить реальный баланс сил между странами, разделяющими общие ценности.
Но какие «общие ценности» у короля, Папы и американского президента?
То, что такая встреча состоялась, означает, что и Папа, и король посчитали, что смогут этим чего-то достичь.
Действительно, Абдулла, который считает себя главным лидером мусульманского мира, является первым саудовским королем, инициировавшим встречу с лидером христианской веры.
Два лидера встретились, по-видимому, как равные, не для того, чтобы выразить общие ценности консерватизма, а для того, чтобы подтвердить свое право придерживаться традиционных ценностей.
Оба согласились с тем, что реформы должны быть медленными, осторожными и не должны подрывать устоявшиеся институты, особенно религию и патриархальную семью.
Абдулла искал этой встречи, потому что считает, что после 2001 года лагерь консерваторов разделился.
До этого он и Джордж Буш придерживались одинаковых взглядов на мир, подчеркивающих важность религии, традиционной семьи (в понимании каждой из стран), социальной дисциплины и роли государства в поддержке этих институтов.
Но после террористических актов 2001 года Буш отошел от консерватизма. Он решил радикально изменить Ближний Восток не только путем свержения режима талибов в Афганистане и Саддама Хусейна в Ираке, но и своими громкими призывами к демократизации.
Однако американский радикализм привел к усилению трений между религиозными общинами на Ближнем Востоке и подъемом радикального Ирана с его стремлением к региональной гегемонии.
С 2001 года христианские меньшинства подвергаются нападкам во всем регионе, включая даже общину христиан-маронитов в Ливане.
А в Ираке мусульмане-сунниты чувствуют себя осажденными ныне правящим шиитским большинством.
Именно здесь и вступает в действие концепция морального сдерживания «священного союза».
Абдулла, наверное, раньше, чем многие другие, понял, что какая-то система сдерживания необходима для того, чтобы предотвратить войну всех против всех во всем регионе.
Более того, Абдулла понимает, что его шаткий режим сможет противостоять радикальным порывам только, если он сможет создать альянс, направленный на поддержание стабильности, наподобие союза Меттерниха.
Король, подобно Меттерниху и австрийским кайзерам, понимает изречение де Токвиля, что самый опасный момент для режима – это момент начала реформ.
Сделав, даже если и очень осторожно, первые шаги к большей политической открытости своей страны, король знает, что ему нужен мир в регионе и ослабление исламского священного гнева.
Проблема заключается в том, что Абдулла не может рассчитывать на то, что его консервативные союзники внутри страны дадут ему время, необходимое королевству. Ваххабитский религиозный истеблишмент – тайные соправители саудовского государства – может помешать действиям Абдуллы, направленным на религиозное примирение в регионе.
Члены религиозной полиции остаются непреклонными в своей точке зрения, что христиане, находящиеся в стране, должны и дальше соблюдать строгие ваххабитские правила поведения.
В то время как ваххабитов все еще можно подкупить нефтедолларами, стремящиеся к власти судьи напряженно ждут очередного обезглавливания, забрасывания камнями или порки на площади Эр-Рияда.
Таким образом, объединение сил сторонников консерватизма статус-кво, даже если некоторые из этих консерваторов являются христианами, является единственной жизнеспособной дипломатической стратегией, открытой для Саудовской Аравии. Ибо падение консервативных правителей обычно происходит тогда, когда они оказываются не в состоянии признать собственную уязвимость, особенно когда революционная угроза облачена в консервативные одеяния.
В конце концов, немногие политические системы могут устоять перед теми, кто, как исламские радикалы Саудовской Аравии, утверждает, что могут сохранить систему и ее религиозные ценности более эффективно, чем нынешнее руководство.
Только союз консервативных лидеров и держав (включая отказ Америки от дипломатического радикализма) может, по мнению Абдуллы, восстановить стабильность на Ближнем Востоке.
Награждение Организации Объединенных наций и ее генерального секретаря Кофи Аннана Нобелевской премией мира является событием, которое следует по-настоящему отпраздновать во всем мире.
Но такие торжества никогда не должны стать поводом для самоуспокоения.
Да, ООН под руководством Генерального секретаря Кофи Аннана достигла многого.
Но идея ООН как организации, объединяющей нации, при ее действиях во многих частях мира, и при решении ею многих наиболее сложных мировых проблем, остается скорее идеалом, к которому все еще нужно стремиться, а не существующей реальностью.
Некоторые из наиболее могущественных мировых держав до сих пор не в полной мере и без должной заинтересованности сотрудничают или участвуют в работе ООН. В тоже время, в мире быстро растут и усиливают свое влияние многочисленные неправительственные организации, которые, однако, не входят в состав каких-либо государств, и не имеют законных прав для определения своей роли в рамках международной системы.
Их реальная власть, несмотря на усилия генерального секретаря ООН Кофи Аннана наладить с ними конструктивный диалог, находится вне рамок ООН.
В действительности, неправительственные организации часто взваливают на себя такие задачи, для решения которых нынешняя структура ООН не приспособлена или остается слишком слабой.
Для оказания им помощи в решении этих задач и для обеспечения рассмотрения серьезных глобальных проблем наших дней на объединяющем, а не разъединяющем форуме, необходимо усилить влияние ООН в тех областях, где так впечатляюще работают неправительственные организации.
Такого усиления можно достичь только путем фундаментальной реформы внутренней структуры ООН.
Когда в 1945 году была образована ООН, главной целью ее создания было предотвращение развязывания третьей мировой войны.
И поэтому при ее создании был образован только один орган, обладающий властными полномочиями - Совет Безопасности, в котором заседают самые могущественные в военном отношении державы. Повесткой дня Совета Безопасности ООН была и остается власть и урегулирование кризисов, главным образом с использованием военных средств.
Однако сегодня реальная угроза для большей части населения Земли происходит из источников доселе почти неизвестных: бедность, голод, рост населения, миграция, загрязнение окружающей среды и тому подобное.
Для того чтобы ООН могла справиться с этими проблемами, должны быть произведены изменения в самой ее структуре.
Необходимо создать два новых совета, каждый из которых будет иметь властные полномочия, сравнимые с полномочиями Совета Безопасности - это Совет по социальным вопросам и Экономический Совет.
МВФ, Всемирный Банк и ВТО не только должны быть им подотчетны, но должны находиться в подчинении у этой новой, реформированной структуры ООН.
Зачем нужны эти новые органы?
Мир не может действовать без правил; он не может продвигаться вперед в решении наиболее острых проблем нашего века без определенных узаконенных правил и организаций, занимающихся регулированием международного права.
Поскольку этих организаций пока не существует, ООН должна их создать.
Конечно же, некоторые правила, такие как правила введения торговых санкций, существуют уже и сейчас, например, в рамках ВТО.
Однако эти правила являются всего лишь единичными шагами в правильном направлении: шагами, сделанными к свободной торговле, приемлемой в социальном и экологическом плане, и подальше от протекционизма, особенно такого, который часто практикуется богатыми странами. И вообще, требуется ввести больше правил, признаваемых всем миром, чтобы усилия всего мира, направленные на борьбу с бедностью, болезнями и массовой миграцией, могли стать более последовательными, предсказуемыми, а главное - эффективными.
У нас есть Римский статут Международного уголовного суда; мы создаем новое руководство о том, как гражданские общественные организации могут наилучшим образом участвовать в работе ООН; у нас сейчас имеется огромная коалиция, объединяющая гораздо больше стран, чем НАТО, которая борется с терроризмом.
И я благодарен, что одной из реакций на события 11 сентября, если я не ошибаюсь, было некоторое изменение подхода США в отношении ООН.
Но особенно важно, чтобы изменения такого типа, а именно предоставление реальной власти структуре ООН, принесли больше результатов.
Во времена опасности, такие как сейчас, люди всей Земли должны проявлять свою солидарность.
Одним из способов продемонстрировать эту солидарность явилось создание большой коалиции, которая сейчас сражается с терроризмом.
Но солидарность также должна быть официально признана в рамках реальных властных структур ООН.
Созыв Генеральным секретарем ООН форума ``Диалог цивилизаций'' - это лишь начало такого процесса.
Требуется сделать много больше.
Учреждение Советов по социальным и экономическим вопросам будет означать огромный шаг в правильном направлении.
Изложенные здесь в общих чертах идеи я пытался представить не только Генеральной Ассамблее ООН, но и постоянным членам Совета Безопасности.
Меня также пригласили представить эти идеи Сенату США.
Однако ни одна из этих дискуссий до сих пор не принесла особых плодов.
Но с течением времени США будут вынуждены признать необходимость существования ООН, а Совет Безопасности и его члены увидят, что создание новых органов власти в ООН - это не создание их конкурентов, а единственное средство для людей всего мира сообща противостоять несметному количеству социальных и экономических проблем, с которыми они сталкиваются.
НЬЮ-ЙОРК.
Ключ к борьбе с антропогенным изменением климата заключается в переходе к таким типам производства электроэнергии, в результате которых, в отличие от сжигания нефти, природного газа и каменного угля, выбросы углекислого газа (главного «парникового» газа, ответственного за глобальное потепление) станут либо незначительными, либо исчезнут вовсе.
Производство электроэнергии с низкими объёмами выбросов углекислого газа может быть основано на солнечной, ядерной и ветряной энергии, или же на использовании электростанций на твёрдом топливе, захватывающих выбросы CO2 и хранящих его.
Политическая проблема проста.
Каменный уголь является более дешёвым и лёгким в использовании источником энергии, чем альтернативные источники.
Он дешёвый, потому что его запасы изобильны.
Его легче использовать, чем энергию ветра или солнца, потому что с его помощью можно вырабатывать электроэнергию круглые сутки, вне зависимости от погодных условий.
Чтобы спасти планету, необходимо побудить поставщиков электроэнергии использовать источники энергии с низкими выбросами углекислого газа, несмотря на низкую стоимость и простоту использования каменного угля.
Очевидный способ – обложить использование каменного угля налогом или обязать электростанции получать разрешения на использование каменного угля и сделать налог или стоимость разрешения достаточно высокими, чтобы побудить переход к альтернативным источникам энергии с низкими выбросами углекислого газа.
Предположим, что производство электроэнергии с помощью каменного угля стоит 0,06 доллара за киловатт-час, в то время как солнечная электроэнергия стоит 0,16 доллара/киловатт-час.
Налог на угольную электроэнергию должен будет составлять 0,10 доллара/киловатт-час.
В данном случае потребители будут платить 0,16 доллара/киловатт-час либо за угольную, либо за солнечную энергию. Тогда электростанции перейдут на солнечную электроэнергию с низкими выбросами углекислого газа.
Однако в данном случае в результате перехода плата за электроэнергию увеличится более чем в два раза.
Политики не горят желанием ввести подобный налог, опасаясь неблагоприятной политической реакции.
Годами это мешает движению в сторону экономики с низкими выбросами углекислого газа в США.
Однако несколько европейских стран успешно ввели идею льготного тарифа, являющуюся ключом к политически приемлемому долговременному решению.
Вместо обложения налогом источника энергии с высокими выбросами углекислого газа, льготный тариф субсидирует источник энергии с низкими выбросами углекислого газа.
В нашем примере государство должно выплачивать субсидию 0,10 доллара/киловатт-час солнечной электростанции, чтобы устранить разницу между потребительской ценой в 0,06 доллара и стоимостью производства в 0,16 доллара. Потребительская цена остаётся неизменной, но государство должно каким-то образом оплачивать данную субсидию.
Вот ещё один способ. Предположим, что мы обложим налогом существующие угольные электростанции, чтобы оплатить субсидии солнечным электростанциям, а затем постепенно будем повышать плату для потребителей по мере появления всё новых и новых солнечных электростанций.
Сумма, взимаемая с потребителей, постепенно повысится с 0,06 доллара/киловатт-час до полной стоимости 0,16 доллара/киловатт-час, но только в течение всего периода перехода на электростанции нового типа – скажем, в течение 40 лет (что равно сроку эксплуатации новейших современных угольных электростанций).
Допустим, по состоянию на 2010 г. вся система электроэнергии основана на сжигании каменного угля, а плата за электроэнергию для потребителей составляет 0,06 доллара/киловатт-час.
Предположим, что к 2014 г. достигнуто 10% 40-летнего перехода к использованию солнечной энергии.
Плата для потребителей выросла на 10% разницы между 0,06 и 0,16 доллара, достигнув 0,07 доллара/киловатт-час.
Затем налог на уголь в 2014 г. устанавливается на уровне 0,01 доллара/киловатт-час, чего как раз достаточно для оплаты требуемой субсидии на солнечную энергию в размере 0,09 доллара/киловатт-час. Производители солнечной электроэнергии полностью покроют свои расходы в 0,16 доллара/киловатт-час, поскольку продают электроэнергию потребителям за 0,07 доллара/киловатт-час и получают субсидию в размере 0,09 доллара/киловатт-час.
Небольшой налог на уголь способен поддерживать крупную субсидию на производство электричества с помощью солнечной энергии.
Далее предположим, что к 2030 г. переход к экономике с низкими выбросами углекислого газа завершён наполовину.
Плата для потребителей за электроэнергию теперь достигла 0,11 доллара, т.е. ровно половины от 0,06 до 0,16 доллара.
Налог на уголь теперь достиг 0,05 доллара/киловатт-час, чего как раз достаточно для покрытия субсидии на производство солнечной электроэнергии в размере 0,05 доллара/киловатт-час. Опять же, производители электроэнергии на основе солнечной энергии полностью покрывают свои расходы, поскольку субсидия в размере 0,05 доллара/киловатт-час устраняет разрыв между платой для потребителей (0,11 доллара/киловатт-час) и расходами производителя (0,16 доллара/киловатт-час).
Предположим, наконец, что к 2050 г. всё производство электроэнергии перешло на источники с низким выбросом углекислого газа.
Плата для потребителей, в итоге, достигает 0,16 доллара/киловатт-час, чего достаточно для покрытия всей стоимости производства солнечной электроэнергии без дальнейших субсидий.
Данный подход позволяет постепенно повышать плату для потребителей и создаёт веские, непосредственные стимулы для перехода на солнечную электроэнергию.
К тому же, госбюджет будет каждый год сбалансирован, поскольку налог на уголь будет покрывать субсидию на солнечную электроэнергетику.
У действительной трансформации в будущие годы будет одно значительное преимущество по сравнению с данным примером.
Сегодняшние солнечные электростанции могут быть на 0,10 доллара/киловатт-час дороже по сравнению с угольными, но подобные электростанции будут гораздо менее затратными в будущем благодаря совершенствованию технологий.
Таким образом, величина субсидий, требуемая через лет десять-двадцать, будет ниже сегодняшней.
Энергетические споры в США, Австралии и других странах пока что сосредоточены на введении громоздкой системы торговли квотами.
Каждый крупный потребитель ископаемого топлива будет должен приобретать разрешения на выбросы CO2, и данные разрешения будут продаваться на специализированных рынках.
Рыночная стоимость разрешений будет эквивалентна уплате налога на выбросы CO2.
К сожалению, системы торговли квотами трудно регулировать, и они не дают чётких сигналов о будущей стоимости разрешений.
Европа ввела подобную систему, но в других частях мира от неё постоянно отказываются.
Вообще, крупнейший успех Европы в пропаганде энергетики с низким выбросом углекислого газа заключается, скорее, в её льготных тарифах и в налогах на уголь в некоторых странах, чем во введении системы торговли квотами.
Настало время для США, Китая, Индии и других крупных экономик заявить о том, каким образом они будут обеспечивать свой собственный переход к экономике с низким выбросом углекислого газа. Небольшой, постепенно увеличивающийся налог на выбросы углекислого газа, обеспечивающий систему льготных тарифов, может завоевать в США политическую поддержку.
Он также поможет добиться согласия между крупнейшими экономиками, основанными на угольной электроэнергии, в том числе между Китаем и Индией.
Эффективные долговременные способы борьбы с антропогенным изменением климата, которые являются политически приемлемыми и выполнимыми, действительно существуют.
Пришло время воплотить их в жизнь.
Этим летом в Париже состоялась необычная встреча ученых с целью совместного обсуждения необходимости создания новой науки, которая могла бы стать такой же революционной, как идеи, выдвинутые Эйнштейном сто лет назад.
Большинство ученых полагают, что основы такой науки уже известны.
В терминах крупных задач общепризнанная точка зрения гласит, что в мире осталось немного вещей, которые могут быть открыты. Утверждается, что все оставшиеся возможности можно разделить на три группы: "большие научные затруднения" (такие, как объединение гравитации и электричества в одну теорию), решение которых требует огромных инвестиций и использования инфраструктуры стран первого мира; "сбор данных", который лежит в сфере работ, связанных с археологическими раскопками и биологическими/генетическими исследованиями; и "научно-информированные проблемы", такие как борьба со СПИДом и проблема глобального потепления.
Многие полагают, что за &#160;исключением этих проблем, все, что осталось - &#160;это&#160; приложить усилия для использования&#160; уже открытых &#160;законов, чтобы с их помощью обеспечить выгоды человечеству за счет разработки новых технологических методов.
Кто с этим спорит?
В конце концов, существующие сегодня модели работают.
Но есть группа ученых, указывающих на существование явлений, которые нынешняя теория пока не рассматривает.
Это проблемы исключительно общего характера, и их очень искусно избегают, поскольку науки, которая должна их объяснять, пока не существует.
Такая отсутствующая наука должна была бы описывать процессы и эволюционирование систем в целом.
Отдельные научные дисциплины в настоящий момент хорошо понятны.
Физика, по крайней мере, та физика, с которой мы сталкиваемся как обычные люди, очень хорошо очерчена.
Химия и биохимия также хорошо понятны – имеются некоторые относящиеся к телу вещи, в которых мы не разобрались, но полагается, что базовые механизмы взаимодействия клеток и молекул уже известны.
Несколько в стороне от этих наук стоят новые социальные науки, которые имеют дело с людьми и сообществами.
В каждой из этих областей – физике, биохимии и социальных науках – существующие теории уже зрелые и, в основном, непротиворечивые.
В каждой дисциплине устоялся свой собственный язык и своя собственная отдельная структура.
Очень редко можно встретить ученого, разбирающегося более чем в одной такой области, поскольку эти области и используемые в них языки очень сильно отличаются.
Это означает, что мы не можем дать ответ на сложные вопросы, ответ на которые зависит от нескольких областей.
Давайте, например, рассмотрим мозг.
Этот сложный орган состоит из молекул, которые взаимодействуют друг с другом по принципам физики.
Содержащаяся в нем информация перемещается в соответствии с законами электричества.
Существует также система специализированных клеток, и эти клетки взаимодействуют, обмениваясь химическими веществами, которые также переносят информацию. Взаимодействие между двумя мозгами добавляет еще один уровень: на этом уровне обмен информацией идет посредством языков, знаков и идей.
Информация работает на каждом таком уровне, и удобные теории объясняют, каким образом она работает на отдельных уровнях.
Также происходит обмен информацией между различными уровнями.
Но наука, объясняющая это, даже на очень рудиментарном уровне, пока отсутствует.
Чтобы справиться с ее отсутствием, некоторые ученые пытались переделать инструменты одного уровня, чтобы применить их затем к другому.
Это приводит к таким вещам, как "язык" на уровне клеток и "энергия", стоящая позади организованных сообществ.
Иногда такой трансплантат работает достаточно хорошо, но это не затрагивает центральной проблемы: какова природа информации, обмен которой идет между каждым из уровней, и каким образом она переносится?
Так получается, что практически любая система в мире состоит из таких уровней.
И в каждом случае существует аналогичное отсутствие понимания того, как работает система в целом.
Группа работающих в различных областях ученых, которая собралась в Париже, объединилась в свободную ассоциацию под следующей вывеской: "Основы информационной науки" (FIS).
Они работали, сотрудничая друг с другом на удалении, в разных местах в течение восьми лет, являются гражданами различных стран и специализируются &#160;в различных областях. К этой дискуссии также начали присоединяться&#160; ученые, работающие в других, областях, имеющих отношение к информации, таких как теория искусства, психиатрия, языковедение и философия.
Большая часть группы полагается на &#160;стратегию "трансплантации", в которой базовая наука одного слоя помещается в другой, где отлаживается и дополняется, &#160;чтобы быть функциональной.
Другие полагают, что здесь требуется совершенно новый подход.
Они считают, что большинство научных соглашений в истории были случайными и что необходимо придумать новые абстракции.
Если удача будет на стороне группы FIS, они также получат радикальный вклад от мыслителей, которые в настоящее время не имеют доступа к инфраструктуре стран первого мира.
Независимое мышление – это фактор, который недооценивают.
Практически вся деятельность, подпадающая под вывеску "наука", разработала институциональные направления, аналогичные своим экономическим двойникам.
Обычно предполагается, что развивающиеся экономики должны создавать ресурсы, эмулирующие существующие в развитом мире, но это, в действительности, удушает наиболее креативное мышление.
Многие научные дисциплины развиваются революционным образом, и большая часть таких идей – иногда идей революционных – появляются в лабораториях и исследовательских центрах, которые никаким образом не связаны с большими научными учреждениями.
На протяжении двадцати лет самые передовые идеи, касающиеся математических алгоритмов, приходили из советской империи, в которой остро ощущался недостаток вычислительных мощностей. Самые талантливые, самые, в буквальной смысле, потрясающие идеи в &#160;физике на протяжении двух поколений зарождались не в сильных научных центрах, как этого следовало ожидать, а в Будапеште.
У Ирана имеется традиция архитектурного проектирования, ставшая источником озарения для ученых, исследующих мышление.
Сегодня некоторые из самых радикальных новых идей в области искусственного интеллекта второго поколения (так называемые, "автономные агенты") вынашиваются в Праге.
Наиболее значительные прорывы становятся всем известными событиями.
Когда Эйнштейн добавил новые абстрактные понятия в язык физики, изменилось идентификация пространства и времени.
Состоявшаяся в июле встреча FIS явилась аналогичным не возвещенным началом новой попытки переделки &#160;модели вселенной.
Данная группа идентифицировала бреши, которые требуют объяснения.
Сообщество входящих в не мыслителей будет расширено таким образом, чтобы в него обязательно вошли ученые из &#160;регионов, дающих вклад в &#160;инновационный процесс.
После этого они определят, какие проблемы могут быть решены, в случае создания такой науки.
Или, если пожелаете, могут быть открыты.
НЬЮ-ЙОРК. Программа стратегического и экономического диалога между Соединёнными Штатами и Китаем на данном этапе завершилась установлением новой приязненной атмосферы между двумя странами.
Но как воплотить эти дружественные жесты в конкретные действия?
Наиболее логичной и потенциально плодотворной сферой сотрудничества является борьба с изменением климата.
Ведущими чиновниками американского правительства в данной области являются министр энергетики Стивен Чу (Steven Chu) и министр торговли Гэри Лок (Gary Locke).
Чу ранее был профессором физики университетов Беркли и Стэнфорда и главой Национальной лаборатории имени Лоренса Беркли, а Лок был губернатором штата Вашингтон и является давним сторонником коммерческого сотрудничества между США и Китаем.
Каждый из них обладает той мягкой и прагматичной силой убеждения, которая более всего нравится китайцам: учёные степени престижных университетов, глубокие научные и технологические знания, высокие должности и нобелевская премия. (Чу – один из пяти этнических китайцев, получавших нобелевскую премию, хотя пока что ни один из лауреатов не являлся гражданином КНР, что задевает гордость китайцев.)
Китайская пресса много писала о Чу и Локе – первых этнических китайцах, вошедших в кабинет министров США.
Многие крупные китайские газеты напечатали на первой полосе фотографию Чу, а газета Beijing Business Today вышла с предостерегающим заголовком: «Не спутайте приезжих американских министров с жителями Китая!»
Далее газета предупреждает о том, что «Кто знает: быть может, приоритеты Чу и Лока расставлены в абсолютно противоположной последовательности».
Когда Чу выступал с речами по энергетике и по изменению климата в Университете Цзинхуа, наиболее престижном научно-техническом ВУЗе Китая (в котором обучались его родители), а затем в Университете Тяньцзинь (ректором которого когда-то был его дед), он был встречен с полными залами, огромным энтузиазмом и длительными овациями.
Так что в итоге китайцы приняли Чу и Лока противоречивым образом: как высокопоставленных представителей правительства США и как соотечественников, с которыми у них общие национальные корни.
И Чу, и Лок понимают, что США и Китай являются сегодня крупнейшими в мире источниками поступающих в атмосферу парниковых газов, и что надежда повернуть вспять глобальное изменение климата появится лишь в том случае, если обе страны быстро найдут способ сотрудничества.
Чу подчеркнул данный пункт во время речи в Университете Цзинхуа, назвав ситуацию с мировым климатом «крайне сложной» и подчеркнув, что мы «все оказались в этой ситуации».
«Действительно, данную проблему создали развитые страны… Я это признаю», – сказал он своим восхищённым слушателям. – «Но развивающиеся страны могут сделать данную проблему гораздо более серьёзной».
Объявив о начале новой совместной американо-китайской научно-исследовательской программы, Чу назвал экологически чистую энергию «одной из великолепных возможностей нашего времени» для американо-китайского сотрудничества, сказав, что «работая совместно, мы сможем достичь значительно большего, чем действуя по отдельности».
Однако, всё же, неясно, окажутся ли данное новое единодушное стремление к сотрудничеству и этнические связи достаточно сильными, чтобы справиться не только с недоверием, давно присутствующим во взаимоотношениях между США и Китаем, но и с дестабилизирующим эффектом стремительного экономического подъёма Китая?
К тому же, хотя США и усилились, реализовав на практике теорию «плавильного котла наций» (а кабинет министров президента Барака Обамы действительно является наивысшим достижением за всю историю США в плане своего этнического состава), американцы часто проявляли и проявляют неприязненное и недоверчивое отношение к иммигрантам, слишком близко приблизившимся к власти.
Опасения раскола среди американских граждан и образования «пятой колонны» особенно сильны в случае китайцев.
Чтобы понять, насколько «тёплые» чувства американцы испытывают к членам национальных меньшинств, занимающим важные должности, достаточно вспомнить один только недавний случай с Вень Хо Ли (Wen Ho Lee), учёным Национальной лаборатории г. Лос-Аламос, которого несправедливо обвиняли в шпионаже.
Здесь есть и ещё одно затруднение: Конгресс США отказывается реалистично взглянуть на проблему изменения климата, поскольку Китай как развивающаяся страна не обязан соблюдать обязательные ограничения по объёмам выбросов углеродосодержащих газов.
А поскольку США отказывается взять на себя ответственность за свои совокупные выбросы парниковых газов и выбросы на душу населения (которые, соответственно, примерно в четыре и в три раза выше китайских), китайское руководство не желает идти на уступки. В результате, сейчас наблюдается взаимное бездействие.
Недавно Китай потребовал, чтобы США сократили свои выбросы на 40% по сравнению с исходным уровнем 1990 г., а также начали субсидировать сокращение выбросов в Китае и в других развивающихся странах на сумму 0,5-1% ВВП Америки.
Но в соответствии с недавно принятым Палатой представителей законом Ваксмана-Марки (Waxman-Markey) предлагается сократить выбросы США по сравнению с исходным уровнем 1990 г. лишь на 3,6%.
Так что до сих пор совершенно неясно, что же, в итоге, поможет добиться такого взаимопонимания между США и Китаем, которое дало бы реальные результаты.
К тому же, поскольку Индия настойчиво намекает министру иностранных дел Хилари Клинтон о своих проблемах, связанных с изменением климата, то, возможно, вскоре появится более сплоченный и неуступчивый блок развивающихся стран.
Следующим важным событием станет поездка Обамы в Китай в ноябре текущего года.
Если и на этот раз многочисленные заявления о дружественных отношениях не приведут к конкретным результатам, отличный шанс заново отлить американо-китайские отношения вокруг борьбы с изменением климата будет утрачен.
ВЕНА - Американский президент Барак Обама дал новый импульс, направленный на ядерное разоружение, тем усилиям, которые буксуют уже многие десятилетия.
Он видит мир свободным от ядерного оружия и признает связь между нераспространением ядерного оружия и разоружением ядерных государств.
Обама дал торжественное обещание оживить Договор о нераспространении ядерного оружия (ДНЯО) 1970 года, который нацелен на предотвращение распространения ядерного оружия.
Режим нераспространения, в котором ДНЯО является краеугольным камнем, находится в полном упадке.
Определить главные проблемы довольно легко.
Во-первых, пять основных ядерных государств не отнеслись серьезно к своим обязательствам по ДНЯО в вопросах ядерного разоружения.
Вместо этого они настаивали на том, что ядерное оружие имеет огромное значение для их безопасности, и продолжали модернизировать свои ядерные арсеналы.
Естественно, это лишает их морального права убеждать другие страны не овладевать ядерным оружием, которое продолжает восприниматься как источник власти и влияния, а также является страховым полисом от нападения.
Во-вторых, как мы могли наблюдать в случае с Северной Кореей, ничто не может остановить страны, подписавшие Соглашение, от простого отказа от него после заявления о том, что «экстраординарные события» подвергли опасности их первостепенные интересы.
В-третьих, Международное агентство по атомной энергии, которое должно поддерживать порядок в системе нераспространения ядерного оружия, постыдно остается недофинансированным.
Когда речь заходит об определении, в самом ли деле страна тайно развивает программу развития ядерного оружия, у инспекторов МАГАТЭ часто оказываются связаны руки - либо потому что у них недостаточно юридических полномочий на получение доступа ко всем объектам, которые они считают необходимыми проверить, либо потому что аналитические лаборатории МАГАТЭ являются устаревшими, либо потому что у Агентства нет адекватного доступа к изображениям со спутников.
В-четвертых, контроль над экспортом оказался не в состоянии предотвратить распространение военных ядерных технологий, не в последнюю очередь из-за отчаянных усилий тайных сетей, вроде той, которая управляется пакистанским ядерным ученым А.К. Ханом.
У девяти стран уже есть ядерное оружие, и было бы наивно полагать, что другие страны, особенно в конфликтных регионах, не будут пытаться овладеть им.
Кроме того, многие страны с программами по развитию ядерной энергии при желании имеют возможность создания ядерного оружия в течение нескольких месяцев, если изменится их представление о безопасности, поскольку им уже удалось справиться с наиболее сложной технологией - обогащением урана и переработкой плутония.
Если еще большее количество стран выберет такой путь, то это может стать «ахиллесовой пятой» режима нераспространения ядерного оружия.
В-пятых, международное сообщество во главе с Советом Безопасности Организации Объединенных Наций часто оказывалось парализованным перед лицом угрозы международной безопасности и было неэффективным в реакции на подозрительные случаи в вопросах нераспространения ядерного оружия.
Эти проблемы невозможно решить за одну ночь.
Однако существует множество дел, которые можно сделать относительно быстро.
Соединенные Штаты и Россия начали переговоры о масштабном сокращении своих ядерных арсеналов, которые в совокупности составляют 95% от всех 27 000 боеголовок в мире. Другие ключевые шаги включают в себя: приведение в жизнь Договора о всеобъемлющем запрещении ядерных испытаний; переговоры о поддающемся контролю соглашении, цель которого в прекращении производства ядерного топлива для использования в производстве оружия; радикальное улучшение физической безопасности ядерных и радиоактивных материалов, что является жизненно важным условием для предотвращения их попадания в руки террористов; и укрепление МАГАТЭ.
В прошлом месяце я предложил Управляющему совету МАГАТЭ ключевую меру по усилению режима нераспространения ядерного оружия - создание банка МАГАТЭ, где будет храниться низко-обогащенный уран (НУ), чтобы гарантировать его поставки странам, которым ядерное топливо необходимо для энергетических реакторов.
НУ невозможно использовать для создания оружия.
Определенный механизм подобного рода будет иметь огромное значение в ближайшие десятилетия, поскольку все большее количество стран развивают ядерную энергетику.
Мое предложение заключается в том, чтобы создать физический запас НУ в распоряжении МАГАТЭ в качестве гарантированного резерва для стран, развивающих программы ядерной энергетики, которые сталкиваются с проблемами поставок по некоммерческим причинам.
Это предоставило бы странам веру в то, что они могут рассчитывать на надежные поставки топлива, необходимого для работы их атомных электростанций, и поэтому им не нужно будет развивать свое собственное обогащение урана или возможность переработки плутония.
Это помогло бы избежать повторения событий в Иране после революции 1979 года, когда контракты на топливо и технологии для развития его запланированной программы ядерной энергетики не были соблюдены.
Тридцать лет спустя мы все еще испытываем определенные последствия того периода.
НУ стал бы доступен для нуждающихся в нем стран на аполитичной и недискриминационной основе.
Он был бы доступен по рыночным ценам всем государствам в соответствии с их обязательствами по ядерной безопасности.
Ни одно из государств не будет обязано отказываться от права развивать свой собственный топливный цикл.
Деньги, необходимые для основания банка НУ, уже есть - прежде всего, благодаря неправительственной организации – Инициатива по сокращению ядерной угрозы - и начальным средствам, предоставленным Уорреном Баффеттом.
Но это может быть лишь первым шагом.
За ним должно последовать соглашение о том, что любое новое обогащение и работы по переработке будут осуществляться исключительно под межнациональным контролем, а также, что контроль над всей уже существующей материальной базой перейдет с национального на межнациональный уровень.
Это смелая идея, но сегодня смелые идеи нам нужны больше, чем когда-либо.
Возможность поставить ядерный топливный цикл под межнациональной контроль 60 лет назад была упущена в связи с «холодной войной».
Распространение ядерных технологий и увеличивающийся риск ядерного терроризма делает необходимым поступить правильно в этот раз.
8 августа 2008 года мир с благоговением смотрел потрясающее зрелище церемонии открытия Олимпийских Игр в Пекине. Мы видели электронное разворачивание китайских свитков, наполненных великими историческими символами и были загипнотизированы танцорами, создающими &quot;гармонию&quot;, используя свои тела в качестве кисточек для чернил.
2008 студентов боевых искусств исполнили тысячелетние движения с механической точностью, в то время как парящие жители Небесной империи и летящий спортсмен, несущий Олимпийский факел, создали ощущение божественной обители на земле.
Было и другое время, когда Китай ослеплял мир у себя на пороге: династия Тан (618-907 гг.), которую часто называют Золотым Веком Китая, когда он на самом деле был “срединным царством” в центре вселенной.
Его столица Чанъань (теперь это Сиань) была городом мирового класса; посетители приезжали со всего мира и были ослеплены его богатством, красотой и могуществом.
Его императоры использовали серебро из Персии, стекло из Европы, драгоценные камни из Средней Азии и золотые приборы из Индии.
Будучи открытым, уверенным и космополитическим, Китай устанавливал связи с миром с непринужденностью, принимая новые идеи и преподнося свои собственные местные творения.
Неудивительно, что китайские ученые иногда называют эру современного Китая новой Династией Тан.
Действительно, когда в 2001 году Китай выиграл право на проведение Олимпийских Игр, официальное информационное агентство страны Синьхуа назвало это “вехой в возвышении международного статуса Китая и историческим событием в великом возрождении китайской нации”.
В течение семи лет китайские чиновники и художники неустанно работали над тем, чтобы сделать эту мечту о &quot;Ренессансе&quot; сверкающей действительностью, и они превзошли все ожидания.
Но как следует понимать более широкие последствия церемонии открытия как для Китая, так и для всего мира?
Сначала, хорошие новости.
В соответствии с последними стараниями Китая преподнести свою &quot;мягкую&quot; сторону, церемония открытия создала идею исторической, но динамической культуры в ее лучших проявлениях. Помимо присутствия нескольких солдат Народно-освободительной Армии, вы бы с трудом нашли какие-либо очевидные признаки правящего коммунистического режима или его основателя, Мао Цзэдуна.
Одинаково существенным было изображение Китая в качестве зарождающегося лидера нового международного культурного порядка.
Стадион &quot;Птичье гнездо&quot; был творением работы многонациональной группы дизайнеров “Herzog и de Meuron” с учетом рекомендаций художника изобразительного искусства Ай Вэйвэя.
Многие художники, которые принимали участие в создании зрелища, в том числе мастер фейерверков Цай Гоцян, звезда танца Шень Вэй и композитор Тан Дун, первоначально прославились на Западе.
Даже Чжан Имоу, главный режиссер этого события, получил известность на Западе, благодаря своим ранним фильмам – хронике тяжелой жизни молодого современного Китая.
Китайские чиновники явно решили теперь предъявить свои права на эту диаспору любимцев международной сцены искусств, как на собственность Китая. Способность этих творческих личностей соединить традиции Востока и Запада и создать новый простор для творческого потенциала, который может переступить пределы культурной специфики прошлого в пользу нового гармонично смешанного будущего, может недвусмысленно ассоциироваться с собственными глобальными стремлениями Китая.
Как художники и их искусство, страна может вознестись над дихотомией старого и нового, прошлого и настоящего и традиционного и современного, чтобы продемонстрировать образ, соответствующий нашему веку глобализации.
Не удивительно, что китайское руководство стремилось избежать любого упоминания о последних двух столетиях борьбы и унижений или о своих проблематичных политических программах и тернистых торговых делах.
В то же время можно утверждать, что зрелище церемонии открытия было предназначено для того, чтобы преодолеть историческое унижение Китая Западом и оповестить о новой главе.
“Спящий дракон”, как описал Китай Наполеон в начале девятнадцатого века, теперь окончательно проснулся, готовый ворваться в новый мир.
Как и в Династии Тан, искусство и культура были в центре внимания, отражая экономическое мастерство и политическое могущество страны.
Но напыщенность также оставила мучительные сомнения.
К чему такое стремление доказать миру, что эти Олимпийские Игры должны стать самыми лучшими за всю историю?
(Китайские власти даже убеждали Международный Олимпийский Комитет сделать такое заявление в конце игр.)
Некоторые предположили, что эта попытка говорит о неуверенности.
Необходимо также отметить, что хотя Mao явно отсутствовал на Олимпийских Играх, ощущалось неуловимое присутствие его коммунистического наследия.
Неустанный акцент на &quot;гармоничном&quot; присутствии больших групп исполнителей не оставил места для отдельных голосов (даже юная певица Линь Миаоке, как теперь стало известно, пела не своим голосом).
Как ни странно, в то время как более молодые китайцы (результат китайской политики одного ребенка) поглощены личным стилистическим выражением, драма церемонии открытия состояла из коллективного выражения на службу государству
Китайская интеллигенция всегда знала об этой напряженности между индивидуальным творческим потенциалом и коллективной волей.
Как же новый Китай уравновесит эти две противоречивые потребности?
По мере того, как мы созерцаем потенциальный приход новой Династии Тан в Китае, нам следует вспомнить послание старинного поэта Династии Тан Бо Цзюйи (772-846 гг. н.э.):
Послан как подарок из Аннам,
Красный какаду.
Окрашен как цвет персикового дерева,
Говорящий на человеческом языке.
А они сделали с ним то, что всегда делают
С учеными и красноречивыми.
Они взяли клетку из прочных прутьев
И заперли его внутри.
МЕХИКО – Нелёгкую задачу представит для следующего американского президента распутывание клубка международных проблем, унаследованных от правительства Буша.
Латинская Америка, разумеется, не станет основным  приоритетом для правительств Обамы или Мак-Кейна; в то же время ни то, ни другое не сможет себе позволить продолжать её игнорировать, как это делали Штаты на протяжение семи последних лет.
Можно чётко выделить две политическо-дипломатические проблемы: неизбежный кризис перехода или передачи власти на Кубе и продолжающееся развитие «двух левых течений» в регионе; первое – представленное президентом Венесуэлы Хьюго Шавезом, и второе – в лице приобретающего всё большее влияние президента Бразилии Луиса Инасио Лулы да Сильва. Будущее правительство США добьётся успеха только в том случае, если оно осознает, что Латинская Америка переживает момент своей истории, объединяющий в себе одновременно и лучшие, и худшие её аспекты: самый высокий после 1970-х годов темп развития экономики при том, что уровень бедности и неравенства снижается, и  демократичность и права человека соблюдаются в большей степени, чем когда-либо до этого.
С другой стороны, в регионе усугубляется политическая разобщённость.
Окончательный уход Фиделя Кастро с политической сцены Кубы представляет немалую проблему.
Соединённые Штаты уже не могут искать выхода в проведении политики, оборачивавшейся неудачей на протяжении последнего пол-столетия.
Требование полного демократического перехода в качестве условия для нормализации отношений США и Кубы было бы как нереалистичным, так и неудобоваримым для Латинской Америки.
И всё же США не может откладывать решение вопросов демократии и прав человека пока они ожидают ухода брата Фиделя – Рауля.
Realpolitik и страх перед очередным массовым исходом кубинских беженцев через Флоридский пролив могут ввести США в соблазн применения «китайских» или «вьетнамских» мер по отношению к Кубе: начать урегулирование дипломатических отношений в обмен на экономические реформы, откладывая вопрос внутренних политических изменений.
Однако США не следовало бы поддаваться этому искушению.
В целях защиты демократии и прав человека США, Канада, Европа и Латинская Америка создали региональную правовую систему, отступление от которой является неприемлемым.           
 Кубе необходимо снова стать частью регионального политического альянса, однако ей придется играть по установленным им правилам. Возможно, проведение свободных и справедливых выборов не является вопросом первостепенной важности, но, в то же время, этот вопрос не стоит откладывать в интересах стабильности и эффективности.
Вместо этого, выборы должны стать частью пошагового процесса урегулирования: не становясь ни причиной отмены соглашения, ни превращаясь в «снятый вопрос».
Соединенные Штаты должны снять торговое эмбарго, как только в Кубе начнётся процесс перехода, но при этом всё остальное должно быть обусловлено тем, что Куба начнёт решение вопросов внешней политики.
Куба, впрочем, является всего лишь частью того, что может быть названо проблемой «двух левых сторон» Латинской Америки.
За последнее время много было написано о подъёме движения левых партий в Латинской Америке прошедшего десятилетия.
В сущности, в регионе существует два левых течения. Первое – современное, демократическое, глобализованное и открытое для рынка, получило развитие в Чили, Бразилии, Уругвае, некоторых областях Центральной Америки и, до определённой степени, в Перу.
Второе – консервативное, популистское, авторитарное, антипрогрессивное и антиамериканское – развилось в Мексике, Эль Сальвадоре, Никарагуа, Кубе, Эквадоре, Боливии, Венесуэле и, в меньшей степени, в Аргентине, Колумбии и Парагвае. В некоторых странах левые партии находятся у власти, в других они её почти добились, например, в Мексике при последних оспариваемых выборах, и в будущем такая возможность не исключена.
За прошедшие два года сделалось ясно, что «современные», или «умеренные», левые партии в общей сложности управляют неплохо.
Партии другой левой ветви оказались, вопреки ожиданиям многих, более экстремистскими и нестабильными.
Первые не испытывают желания «экспортировать» свою «модель», в то время как последние обладают для этого не только стратегией, но и средствами.
Сегодняшние реакционные левые могут осуществить давнюю мечту Че Гевары; не «один, два, много Вьетнамов», а «одну, две, много Венесуэл», тайным голосованием добиваясь власти, накапливая и концентрируя её посредством конституционных изменений и создания вооруженных подразделений милиции и однопартийной системы.
Всё это они могут финансировать с помощью государственной нефтяной компании Венесуэлы, проводя социальную политику, которая хоть и ошибочна в долгосрочной перспективе, на текущий момент может казаться весьма привлекательной, особенно если её претворяют в жизнь кубинские доктора, учителя и наставники.
В этом заключается дилемма, которая встанет перед следующим президентом США: как обратиться к проблеме очевидного раскола между двумя левыми течениями так, чтобы способствовать улучшению отношений между США и странами Латинской Америки, усилению современного левого направления и ослаблению реакционного, и одновременно избежать неудач политики вмешательства в прошлом. Шаги, сфокусированные именно на Латинской Америке, которые бы было лучше всего предпринять, очевидны, хотя трудноосуществимы.
Они включают в себя необходимость усиления тех умеренно-левых, или центральных, или центрально-правых правительств, которым угрожает радикально левое течение, которому следует одновременно продемонстрировать, что нарушение основных принципов демократии, прав человка и закона не проходит даром.
Отворачиваться от подобных трудностей уже не представляется альтернативой для Америки.
Соединённые Штаты остро нуждаются в союзничестве с Латинской Америкой не только из-за пересечения особых областей заинтересованности (нефть, оружие, повстанцы, наркотики).
В настоящее время повсюду в мире отношение к США отличается набольшим противостоянием со времен окончания Второй мировой войны.
Следующий президент США должен возродить отношения, которые будут готовы к первой существенной трансформации с тех пор, как семьдесят лет назад Франклин Рузвельт начал проведение «политики доброго соседа».    
ПРАГА: Восстание журналистов чешского телевидения против нового директора общественного телевидения означает высшую кульминационную точку десятилетней битвы между двумя концепциями демократии.
Первая концепция представляется бывшим премьер - министром Вацлавом Клаусом, вторая - президентом Вацлавом Гавелом.
Клаус рассматривает политические партии как костяк любой демократической системы и отводит мало места гражданскому обществу в политике.
Он считает сторонников гражданского общества “элитистами”, которые отказываются от проверок на избирательных участках и пытаются оказывать воздействие на политику посредством неформальных механизмов.
Президент Гавел полагает, что демократия, основанная только на политических партиях и основных демократических механизмах деформировалась.
По его мнению, политические партии, хотя и необходимые, должны проверяться сильным гражданским обществом.
Если гражданское общество слишком слабо, политические партии будут стремиться к доминированию над институтами, которые должны оставаться независимыми. За последние десять лет президент Гавел неоднократно просил чешский народ проявлять большую активность и не позволять политикам контролировать жизнь обычных граждан.
Видение демократии Клауса преобладало в течение последнего десятилетия.
Легко понимаемое, оно соответствовало образцам поведения, которыми большинство чехов овладело во время коммунистической эры, когда общественная и частная сферы жизни строго разделялись.
Правда, падение коммунизма было осуществлено сильным гражданским течением под названием “Гражданский форум”, но это движение распалось, как только достигло своей цели.
Когда это произошло, люди снова стали пассивными.
Клаус и его последователи инициировали создание хорошо функционирующих, стандартных политических партий.
Но при отсутствии сильного гражданского общества, эти партии монополизировали общественное пространство, оттолкнув гражданских активистов к побочной деятельности. Гавел был первым значимым чешским политиком, который критиковал данную тенденцию, предостерегая против чрезмерной приверженности и утверждая, что политические партии станут внутренне слабыми, но внешне авторитарными, если они не получат вдохновение от резонирующего гражданского общества.
К несчастью, видение демократии Гавела оказалось слишком сложным по сравнению с видением Клауса. В прошлом, призывы к активной гражданской вовлеченности и высоконравственные взгляды Гавела оставляли обычных чехов холодными и отталкивали политических оппонентов, которые обвиняли Гавела в содействии неполитическим формам политики.
Побуждаемые гражданской пассивностью политические партии не только пришли к доминированию над всеми аспектами чешской жизни, но также ввязались в сомнительные практики, что привело к усилению цинизма и общественной пассивности.
В конце 1997 года, второе правительство Клауса рухнуло под тяжестью финансовых скандалов.
Вместо того чтобы извлечь уроки из этого фиаско, Клаус перешел в наступление, утверждая, что он стал жертвой заговора, тайно организованного Гавелом.
Но его партия, Гражданские демократы (ODS), проиграли выборы в июне 1998 года Социальным демократам (CSSD), которых Клаус поносил перед выборами как угрозу демократии.
Вскоре после этого, тем не менее, гражданские демократы и Социальные демократы подписали так называемое “соглашение оппозиции”, по которому партия Клауса получала важные посты и другие преимущества в обмен на разрешение Социальным демократам премьер - министра Земана сформировать правительство меньшинства.
Клаус, Земан и их партии также согласились сотрудничать по вопросу ограничения президентской власти и независимости Центрального банка посредством изменения Конституции, а также внесению изменений в Закон о выборах в свою пользу.
Четыре меньшие партии также объединились и образовали четырех - партийную коалицию, называемую протестующие “4K”.
Недовольство этими политическими договоренностями вызвало критику со стороны ODS и CSSD как попытка подорвать их усилия по обеспечению политической стабильности.
Несмотря на то, что соглашение оппозиции привело к росту популярности не - реформированной чешской Коммунистической партии, решимость Гражданских демократов и Социальных Демократов продолжить разделение полученной власти не ослабла.
Осенью 2000 года, чешские избиратели упрекали обе партии во время региональных выборов и выборов в Сенат, на которых Социальные демократы потеряли в Сенате свое объединенное большинство.
Поскольку верхняя палата чешского парламента имеет право абсолютного вето на конституциональные поправки, возможность внести поправку в Конституцию была потеряна.
Потеря контроля над Сенатом также означала, что разбилась надежда Клауса заменить Гавела на посту президента.
Поражение подтолкнуло Клауса и Земана к попыткам установления контроля над Чешским телевидением посредством введения в совет наблюдателей своих сторонников. Вскоре после Рождества, директор чешского телевидения, оказывавший сопротивление политическому давлению, был заменен на Иржи Годача (Jiri Hodac), человека, имеющего тесные связи с ODS.
Телевизионные журналисты выразили протест, заняв отдел новостей телестанции.
Последовавший протест художников, интеллектуалов и оппозиционных политиков стал крупнейшим политическим переворотом, начиная с1989 года.
Осознав, что игра была проиграна, Социальные демократы 5 января объединились с противниками Клауса в парламенте и потребовали ухода Годача.
Парламент также работает над новым Законом о телевидении, который предотвратит политизацию Совета телевидения политическими партиями.
Но политическая перестройка не самая важная новость, исходящая из этой суматохи.
Гораздо большее значение имеет известие, что пробуждение гражданского общества, которое впервые с 1989 года выступило с требованием к политическим партиям о возврате общественной сферы, которую гражданское общество упустило из рук десять лет назад.
Равно важен и тот факт, что впервые с 1989 года гражданское общество обрело независимый от президента Гавела голос.
Практически никто не осознает, что гражданское общество продвинулось дальше Гавела и Клауса.
Оно отвергает усеченную демократию Клауса, и, хотя оно в некоторой степени поддерживает видение Гавела, сам Гавел не является больше движущей силой, приводящей гражданское общество в действие.
НЬЮ-ЙОРК. Спустя двадцать лет после падения и краха коммунизма, мир стоит перед еще одним сложным выбором, выбором между двумя фундаментально разными формами организации: международным капитализмом и государственным капитализмом.
Первая форма капитализма, представленная Соединенными Штатами, потерпела неудачу, а последняя, представленная Китаем, находится в состоянии подъема.
Путь по тропе наименьшего сопротивления приведет к постепенной дезинтеграции международной финансовой системы.
Должна быть создана новая многосторонняя система, основанная на более здоровых принципах.
Поскольку трудно достигнуть международного сотрудничества в вопросах реформы управления на постепенной основе, оно может быть достигнуто благодаря широкой договоренности, которая реорганизует весь финансовый порядок. Нужна новая Бреттонвудская конференция, подобно той, которая организовала международную финансовую архитектуру после второй мировой войны, для того чтобы установить новые международные правила.
Эти правила определяли бы то, как обращаться с финансовыми институтами, которые слишком крупные для того, чтобы позволить им обанкротиться, а также определяли бы роль контроля за капиталом.
Конференция также должна была бы воссоздать Международный валютный фонд, чтобы он лучше отражал доминирующую иерархию среди стран, и должна была бы пересмотреть методы работы этого фонда.
Кроме того, новая Бреттонвудская конференция провела бы реформу валютной системы.
Послевоенный порядок, который сделал США более равными среди равных, стал причиной опасного нарушения равновесия.
Доллар больше не вселяет той надежды и уверенности, как раньше, однако никакая другая валюта пока не может занять его место.
США не следует уклоняться от более широкого использования специальных прав заимствования МВФ.
Поскольку СПЗ выражены в нескольких национальных валютах, ни одна из валют не получит незаслуженного преимущества.
Количество валют, включенных в СПЗ, следовало бы расширить, а некоторые только что добавленные валюты, включая юань, могли бы быть не полностью конвертируемыми. Однако это позволило бы международному сообществу надавить на Китай и заставить его отказаться от поддержки валютного курса по отношению к доллару, что было бы наилучшим способом снизить международный дисбаланс.
А доллар мог бы оставаться предпочитаемой резервной валютой при условии, что им руководят благоразумно.
Одним огромным преимуществом СПЗ является то, что они позволяют использовать деньги в международных целях, что особенно важно во времена, подобные нынешним.
Деньги могут быть направлены туда, где они больше всего нужны, в противовес тому, что происходит сейчас.
Механизм, который позволяет богатым странам, которым не нужны дополнительные резервы, переводить свои ассигнования странам, которым они нужны, легкодоступен. Этим механизмом является использование золотого резерва МВФ.
При реорганизации мирового порядка будет нужно выйти за пределы финансовой системы и привлечь Организацию Объединенных Наций, особенно членов Совета Безопасности.
Необходимо, чтобы этот процесс инициировали США, но Китай и другие развивающиеся страны должны участвовать в нем на равных.
Они были вынуждены стать членами Бреттонвудских ведомств, и ими руководят страны, которые больше не являются доминирующими.
Развивающиеся страны должны присутствовать при создании этой новой системы, чтобы доказать, что они будут активными ее сторонниками.
Система не может существовать в нынешней форме, и США теряют многое из-за того, что не находятся на передовой линии и не реформируют ее.
США еще находятся в позиции, которая позволяет лидировать в мире, но без дальновидного лидерства их относительное положение, вероятно, будет продолжать ухудшаться. Они больше не смогут навязывать свою волю другим, как пыталась сделать администрация Джорджа Буша, но они могли бы возглавить попытку налаживания сотрудничества, которое бы вовлекало развитые и развивающиеся страны, таким образом заново устанавливая американское лидерство в приемлемой форме.
Альтернатива пугает, так как приходящая в упадок сверхдержава, теряющая политическое и экономическое влияние, но все еще сохраняющая военное превосходство, является взрывоопасной смесью.
Ранее мы были уверены в общем правиле, что демократические страны ищут мира.
После президентства Буша это правило больше не действует, если оно вообще когда-либо действовало.
На самом деле, демократия в Америке находится в большой беде.
Финансовый кризис поставил в тяжелое положение население, которое не любит сталкиваться с жесткой реальностью.
Президент Барак Обама использовал «фактор повышения доверия» и заявляет, что обуздал рецессию.
Но если произойдет «двойная» рецессия, американцы станут восприимчивы к нагнетающей страх и популистской демагогии.
Если у Обамы не получится, то следующая администрация в высшей степени будет подвержена искушению отвлечь внимание от неприятностей внутри страны – что будет представлять большую опасность для мира.
Обама имеет правильное видение проблемы.
Он верит в международное сотрудничество, а не в философию «кто сильнее, тот и прав», возникшую в эру Буша.
Появление «большой двадцатки» как основного форума международного сотрудничества и процесс рассмотрения деятельности на равноправной основе являются шагами в правильном направлении.
Чего не хватает, так это общего признания того, что система сломана и нуждается в обновлении.
В конце концов, финансовая система не рухнула полностью, и администрация Обамы приняла осознанное решение восстановить банки с помощью скрытых субсидий, а не рекапитализировать их на обязательной основе.
Те учреждения, которые выжили, будут удерживать более сильную позицию на рынке, чем обычно, и они переживут системную реконструкцию.
Обама озабочен многими обременительными проблемами, и обновление международной финансовой системы вряд ли привлечет его внимание.
Лидерство Китая должно быть еще более дальновидным, чем лидерство Обамы.
Китай заменяет американского потребителя и становится двигателем мировой экономики. Поскольку это менее мощный двигатель, мировая экономика будет расти медленнее, но влияние Китая будет расти очень быстро.
В настоящий момент Китайская республика хочет подчинить свои личные свободы политической стабильности и экономическому развитию.
Но это не может продолжаться бесконечно – и остальной мир не подчинит свою свободу процветанию Китайского государства.
Так как Китай становится мировым лидером, он должен превратиться в более открытое общество, которое остальной мир захочет принять в качестве мирового лидера. Если отношения в военной сфереостанутся такими, какие они сейчас, то у Китая не останется выбора для мирного, гармоничного развития.
Несомненно, будущее мира зависит от этого.
Наступила пора новогодних обещаний, и в этом году они очевидны.
В начале нового тысячелетия лидеры стран мира поклялись бороться за мир, за ликвидацию бедности и чистоту окружающей среды.
С тех пор мир уже успел стать свидетелем бесчисленных случаев насилия, терроризма, голода и ухудшения состояния окружающей среды.
2005-й год может стать для нас поворотным моментом.
Знания, развитие науки, путешествия и глобальные коммуникации предоставляют нам много возможностей найти решения главных мировых проблем.
Когда в прошлом году Китай поразила новая болезнь - атипичная пневмония, Всемирная организация здравоохранения координировала действия правительств множества стран, что позволило очень быстро обуздать кризис, по крайней мере, на какое-то время.
Когда Билл Гейтс пожертвовал 1 миллиард долларов на приобретение вакцин для детей из бедных семей, благодаря этому стало возможно защитить десятки миллионов детей от болезней, которые можно предупредить.
Когда в исследовательском подразделении под названием "Всемирный центр сельского хозяйства и лесоводства" открыли, что определенный вид деревьев мог бы помочь африканским крестьянам выращивать более богатые урожаи, они внедрили в практику новый ценный способ преодоления хронического продовольственного кризиса Африки.
К сожалению, подобные примеры международного сотрудничества столь же редки, сколь и впечатляющи.
С нашими знаниями, наукой и технологией можно решительным образом улучшить ужасающие условия, в которых живут беднейшие слои населения во всем мире.
Миллионы людей можно было бы избавить от малярии, ВИЧ/СПИД, голода и жизни в трущобах.
Проблема не в том, что нам не хватает удачных решений.
Проблема в том, что у нас не налажено глобальное сотрудничество для воплощения этих решений в жизнь.
Генеральный секретарь Организации Объединенных Наций Кофи Аннан оказал мне честь, назначив своим особым советником по целям развития на новое тысячелетие и попросив возглавить группу ученых и экспертов-разработчиков для выработки практических шагов по достижению поставленных целей к установленному сроку - 2015 году. Эта группа, известная как "Проект ООН для нового тысячелетия", предоставит свой доклад генеральному секретарю Кофи Аннану к 17 января 2005 года.
Наше исследование, "Капиталовложения в развитие: практический план по достижению целей развития на новое тысячелетие" , будет свободно доступно во всех странах мира по адресу www.unmillenniumproject.org .
Выводы, к которым мы пришли, сформулировать легко. Для каждой из основных проблем - голода, неграмотности, неполноценного питания, малярии, СПИДа, засухи и т.д. - существуют практические решения, доказавшие свою эффективность и не слишком дорогие.
Эти капиталовложения, в свою очередь, укрепят частный сектор и стимулируют экономическое развитие.
Вместе с тем они требуют глобального партнерства между богатыми и бедными странами мира.
Важнее всего то, что богатейшие страны мира должны делать намного больше, чем сейчас, чтобы помочь беднейшим странам использовать современную науку и технологию для решения этих огромных проблем.
Так, США в настоящее время тратят в год около 450 миллиардов долларов на военные нужды, и лишь менее 15 миллиардов - на то, чтобы помочь беднейшим странам бороться с болезнями, учить детей и защищать окружающую среду.
Это ошибка, потому что одна только военная сила не может обеспечить безопасность Америки.
Только общее процветание может действительно сделать планету безопасной.
США должны вкладывать намного больше средств в мирное экономическое развитие.
Германия, Япония и несколько других богатых стран также делают в этом отношении намного меньше, чем следовало бы - и намного меньше, чем они обещали бедным странам.
В 2002 году все страны-доноры обязались "предпринять конкретные усилия" в отношении того, чтобы довести объем помощи бедным странам до 0,7% от национального дохода.
Германия, Япония и США, в числе прочих стран, до сих пор далеки от выполнения этого обязательства.
В 2005 году гражданам стран всего мира представится много возможностей потребовать, чтобы их лидеры выполнили свои обещания, данные накануне нового тысячелетия.
После выхода нашего доклада в январе генеральный секретарь Кофи Аннан весной опубликует свой доклад для всего мира, в котором будут указаны практические шаги, намеченные на этот год.
Примерно в это же время высокопоставленная комиссия по Африке представит свой доклад премьер-министру Великобритании Тони Блэру.
Затем, в июле, в Великобритании состоится ежегодная встреча лидеров стран "большой восьмерки".
Блэр обещал, что он сделает борьбу с бедностью и предотвращение долговременных изменений климата приоритетными темами этой встречи.
В сентябре лидеры стран мира вновь соберутся в ООН, чтобы спланировать свои действия на следующее десятилетие.
Богатые и могущественные страны часто заявляют о своей ведущей роли в мире.
США утверждают, что помогают миру бороться с бедностью, но вместо этого тратят деньги на вооружения.
Германия и Япония говорят, что хотели бы стать постоянными членами в Совете безопасности ООН, но ни та, ни другая страна так еще и не выполнила своих же собственных обещаний в отношении помощи беднейшим слоям населения в мире. Беднейшие страны мира зададутся вопросом: с какой стати им голосовать за то, чтобы Германия и Япония получили постоянные места в Совете безопасности, если эти страны не выполняют своих обещаний?
Самое мудрое решение для богатых стран состоит в том, чтобы выполнить свои обязательства перед народами, страдающими от бедности, голода и болезней.
В этом заключается путь к прочному миру.
2005-й год может стать годом превращения слов в действительность, годом, в котором мир может начать реализовывать свои надежды на новое тысячелетие.
Давайте дадим нашим лидерам понять, что мы стремимся к общему миру и процветанию.
Давайте пообещаем, что богатые и могущественные должны будут принять реальные меры для помощи бедным, слабым и страждущим.
ЛОНДОН: Сто лет тому назад, в английском юмористическом журнале Punch была нарисована картинка, изображающая нервного молодого пастора, сидящего за завтраком со своим епископом.
Молодой человек ел сваренное яйцо, и по всей видимости, оно ему не нравилось.
Епископ спросил: «С Вашим яйцом все в порядке?», на что последовал ответ: «Ваше преосвященство, оно прекрасно…местами».
Картинка всем понравилась и произвела на свет фразу, используемую до сих пор, хотя обычно неправильно понимаемую или неправильно употребляемую.
Некоторые говорят: «Это часть яйца пастора», когда имеют в виду, что нечто является смесью плохого и хорошего.
Но конечно, изначальный смысл шутки заключался в том, что пастор просто был вежливым, яйцо может быть либо плохим, либо хорошим, и то, которое он ел, было плохим.
Европейский саммит в Ницце на этой неделе (7-9 декабря) тоже своего рода «яйцо пастора».
Вопрос состоит в том, будет ли он плохим на всем протяжении и по своим результатам, или будет «местами прекрасным».
Возможный ответ: «И то, и другое».
Скорее всего, саммиту не удастся достичь своих непосредственных целей, но он может открыть двери для серьезного прогресса в будущем.
Явно демонстрируемая цель саммита – произвести изменения в процедуре принятия решений по Европейскому Союзу, которые позволят учитывать и считаться с вступлением в ЕС по крайней мере 12 новых членов, преимущественно из Центральной и Восточной Европы.
Все понимают, что изменения должны быть радикальными, даже полу –федеральными.
По крайней мере, грядущее расширение потребует увеличения большинства при голосовании в Совете министров, если ЕС не будет парализован наличием 27 членов и существованием права вето у 27 государств.
Но большинство стран –членов ЕС не горят желанием, чтобы что –либо настолько далеко идущее реализовалось.
Франция, председательствующая в настоящий момент в ЕС, составила список 50 направлений политики, где возможно применение голосования по большинству.
Каждая страна, тем не менее, имеет свои пожелания: Германия не хочет, чтобы не в ее пользу сложился перевес по вопросу об иммиграции, Франция –по вопросу о торговле услугами, Великобритания –по вопросам налогообложения. И обобщенный результат всех этих пожеланий разных стран будет таковым, что на саммите в Ницце, похоже, будет рассмотрена весьма скромная возможность потенциального увеличения голосования по принципу большинства, гораздо скромнее, чем объем заявок на вступление в ЕС.
Подобная не-расположенность будет преобладать в большинстве институциональных вопросов, стоящих на повестке дня.
В принципе, Комиссия должна быть сокращена после расширения ЕС, чтобы число членов Комиссии было меньше, чем число стран-членов ЕС.
Точно так же, крупные государства- члены должны иметь больше голосов в Совете Министров, в соответствии с числом населения в этих государствах.
Менее крупным государствам - членам ЕС не нравится эти предложения, так как они рискуют потерять членов Комиссии и голоса.
По обоим вопросам ожидается серьезное противостояние, и любое решение, скорее всего, либо будет половинчатым, либо просто будет отложено.
Все же, 15 государств- членов ЕС могут компенсировать коллективный нервный срыв предоставлением более легких возможностей гибкой или разно – скоростной интеграции. Это может стать обходным путем для дилеммы голосования по принципу большинства, поскольку позволит государствам-членам кооперироваться по определенным направлениям, а не ожидать единогласного решения всех партнеров.
В настоящее время горячо обсуждается, станет ли это желаемой процедурой, но фактически разно-скоростная интеграция уже существует, в том смысле, что Великобритания и Дания не являются участниками и, возможно, никогда не присоединятся к евро.
Если эти крохи будут итогом саммита в Ницце, он окажется неудовлетворительным, и даже потерпит неудачу.
Но действительная важность встречи может проявиться не в ограниченных обсуждениях, которые смогут и захотят вести главы правительств, а в открытии серьезного разговора о будущем направлении развития Европейского Союза, на самом деле в первый раз,
В Ницце произойдет также формальное принятие Соглашения об Основных правах (Charter of Fundamental Rights).
В своей теперешней форме, этот документ отражает все права, которыми пользуются граждане ЕС в виде существующего законодательства: его цель –не в подтверждении каких –либо новых прав, и он также не может применяться в Европейском Суде.
Другими словами, это просто уловка - способ использования технологий PR, чтобы добавить ЕС привлекательности в глазах общественности, без подтверждения каких –то реальных преимуществ.
Но даже как способ PR, Соглашение может оказывать влияние.
Например, в Статье2 говорится: «У каждого человека есть право на жизнь.
Никто не может быть приговорен к смертной казни и лишен жизни”.
Кажется очевидным, что этот принцип будет эффективно связывать все страны – члены ЕС и всех кандидатов в членство.
Вопрос, который будет поставлен в Ницце –нужно ли вносить это Соглашения в Договоры ЕС и таким образом предоставлять ему силу закона.
Другим подобным вопросом в Ницце станет вопрос, пришло ли время, чтобы упростить Договора по ЕС, которые в настоящий момент являются запутанным сочетанием общих принципов и сложных деталей.
Упрощение может в самом начале стать еще одной уловкой – сделать Договоры более понятными для выборщиков, но без внесения каких –либо изменений в законы.
Но с другой стороны это может стать первым существенным шагом на пути создания Европейской Конституции.
ВАШИНГТОН, ОКРУГ КОЛУМБИЯ. Лидеры всего мира активно обсуждают целесообразность введения режима «бесполетной зоны» для прекращения жестокости, разворачивающейся в Ливии.
Некоторые из них, в качестве основания к действию, ссылаются на Боснию, где НАТО потребовалось слишком много времени для принятия решения о защите гражданского населения в середине 1990-х годов. Другие вспоминают Руанду, когда президент Билл Клинтон позднее выразил сожаление по поводу непринятия действий по защите невинных жизней.
Однако причины для действий в сегодняшней ситуации в Ливии более четко очерчены трагедией в южном Ираке во время окончания войны в Персидском заливе 20 лет назад.
Когда коалиционные войска обратили в бегство иракскую армию в феврале 1991 года, президент Джордж Буш старший подбодрял население Ирака «взять ситуацию в свои руки и вынудить диктатора Саддама Хусейна уйти».
Когда иракские шииты, курды и «болотные» арабы, живущие на болотах в дельте Тигра и Евфрата, выступали против Хусейна, они верили в то, что американские войска защитят их от превосходящих военных сил жестокого диктатора.
Вместо этого, когда иракские штурмовые вертолеты и войска начали безжалостно убивать своих собственных сограждан, коалиционные войска получили приказ отойти.
Мир спокойно наблюдал за массовым убийством тысяч иракцев.
Ситуация в сегодняшней Ливии не такая.
Воодушевленный событиями в Тунисе и Египте, ливийский народ спонтанно восстал против репрессий, применяемых полковником Муаммаром аль-Каддафи на протяжении четырех десятилетий.
Меня продолжает преследовать одно и то же видение: обычные люди противостоят военно-воздушным силам и хорошо обученным войскам диктатора, рассчитывая на то, что «свободный мир» защитит их от кровавой расправы после того, как мы словесно аплодировали и поддержали их мужество.
До сих пор войска Каддафи применяли авиацию избирательно.
Но Каддафи хитроумный.
Я боюсь, что он выберет тактику обескровливания оппозиции до смерти, вместо того чтобы навлечь на себя вмешательство международных сил с широкомасштабным массовым убийством или же дождется подтверждения нежелания мира действовать, и в этом случае он может, скорее всего, начать уничтожение большого количества мирных граждан.
Мы не можем ждать, пока это произойдет.
Нам необходимо предпринять конкретные шаги, для того чтобы быть готовыми немедленно ввести режим «бесполетной зоны», если Каддафи начнет использовать свою авиацию для убийства большого количества мирных граждан.
Для обеспечения широкой поддержки режима "бесполетной зоны" требуется срочное использование дипломатии.
Самая важная санкция должна исходить от ООН, где немедленно после принятия резолюции, разрешающей введение режима «бесполетной зоны», должны быть начаты дебаты.
Китай и Россия представили по этому поводу четко выраженные замечания.
Если Совет безопасности не даст разрешения на начало действий, то те из нас, кто твердо намерен защищать гражданских лиц в Ливии, в случае эскалации жестокости окажутся перед более тяжелым выбором.
Поэтому наши дипломатические усилия не должны ограничиваться рамками ООН.
Поддержка со стороны НАТО и Африканского Союза также имеет важное значение.
Для предотвращения восприятия угрозы, что НАТО или США могут нанести удар также и по другим мусульманским странам, необходима поддержка арабского мира.
С этой стороны имеются обнадеживающие знаки.
Шесть арабских государств из Совета по сотрудничеству стран Персидского залива (GCC) призвали ООН к введению режима «бесполетной зоны».
Лига арабских государств выдвинула аналогичное предложение.
Мусульманские страны в особенности должны поддерживать подготовку к военной интервенции, в случае если жестокость выйдет из-под контроля.
Каддафи нельзя разрешить думать, что он может безнаказанно устроить кровавую расправу над своими людьми.
Кроме того, у него не должно быть свободы для того, чтобы, используя военную авиацию, сделать такие атаки еще более смертоносными. Если ООН не может одобрить резолюцию о введении режима «бесполетной зоны», то США и их союзники в НАТО и в арабском мире должны быть готовы предотвратить массовое убийство, аналогичное тому, которое имело место в Сребренице в 1995 году, когда были безжалостно убиты 8 000 боснийских мужчин и юношей.
Введение режима «бесполетной зоны», несомненно, не может быть панацеей.
Он, скорее всего, не сможет изменить в ситуацию в чью-либо пользу, если ситуация в Ливии ухудшится до полномасштабной гражданской войны.
Тем не менее, режим «бесполетной зоны» позволит исключить воздушные удары и сохранить жизни гражданскому населению.
Это инструмент, который мы должны быть готовыми применить, если этого потребует ситуация, и который также будет сигналом силам оппозиции, что они не одни.
Прежде чем решение будет достигнуто путем консенсуса, мировое сообщество должно предоставить гуманитарную помощь и медикаменты повстанцам в восточной Ливии.
Мы не должны допустить, чтобы их взяли измором.
Единственный вариант, которого не должно быть на столе, это применение наземных вооруженных сил США; никто не хочет видеть войска США увязшими еще в одной войне, особенно в еще одном мусульманском государстве.
И, как сказал президент Барак Обама, ливийский народ не должен быть лишен полной свободы в своей борьбе за независимость и у Каддафи не должно быть антагониста и «козла отпущения» для оправдания своих действий.
Возможно, существующая угроза введения режима «бесполетной зоны» удержит летчиков Каддафи от применения вертолетов и истребителей для убийства своих сограждан.
Если же нет, то мы должны четко заявить, что мы поведем свободный мир за собой с целью предотвращения бессмысленного массового убийства ливийских граждан безумцем, твердо решившим сохранить власть.
США и мировое сообщество должны также четко разъяснить ‑ так же, как мы делали это в Боснии и Косово ‑ что мы занимаем единую позицию против бандита, убивающего мусульман.
ЛОНДОН. К удивлению многих представителей средств массовой информации – и дома, и за рубежом ‑ только что завершившийся визит Папы Бенедикта XVI в Великобританию стал выдающимся успехом.
Как католик и как человек, которого премьер-министр Дэвид Кэмерон попросил заняться правительственными мероприятиями по подготовке визита, я, естественно, был в восторге.
Но я также был рад, как гражданин, у которого есть сильная неприязнь к чувству стадности.
СМИ стремятся идти вслед за настроениями рынка.
В один момент общественная площадь заполняется быками; а в следующий момент вас захватывают медвежьи когти.
Перед визитом нам говорили, что в лучшем случае британская общественность будет равнодушной, а в худшем ‑ враждебной.
Даже некоторые представители Ватикана опасались такого исхода.
Но с того момента, как Папа Римский прибыл в Шотландию, он был поражен восторженными толпами доброжелателей, как католиков, так и некатоликов.
Я ехал в папской кавалькаде вдоль автострады от Эдинбурга, где Бенедикт встречался с королевой Елизаветой, в Глазго, где он отслужил мессу под открытым небом.
Вдоль всей дороги стояли толпы людей.
С первого дня СМИ поняли, что они совсем неправильно восприняли общественное настроение.
За одну ночь визит перешел от состояния зарождающегося бедствия к огромному успеху.
Общественность ткнула острой палкой в глаза метропольному цинизму и всезнающей журналистике.
Послание, переданное Папой и религиозными лидерами, с которыми он встретился, бросило вызов современным предположениям, что общественность не может понять ничего более длинного или сложного, чем короткая фраза.
Недавно умерший американский политик Эдлай Стивенсон однажды сказал, что средний мужчина (или женщина) на самом деле гораздо выше среднего уровня.
Избиратели должны рассматриваться как равные, и политики не должны говорить с ними свысока.
Напоминаю, что этого было недостаточно, чтобы Стивенсон выиграл президентские выборы в 1950-х годах.
Ему говорили: «Все интеллигентные люди в стране поддерживают вас».
На что он ответил: «Этого недостаточно.
Для того чтобы победить, мне нужно большинство».
Тем не менее, я считаю, что мы слишком сильно пострадали от политики посредством упрощенных лозунгов.
Создание последовательного, хорошо аргументированного дела, безусловно, является лучшим способом в долгосрочной перспективе попытаться мобилизовать согласие на любой курс действий.
Оно возвышает аргумент ‑ и тех, кому оно адресовано – чтобы начать его осмысленно.
Это то, что делают Бенедикт и его собеседник в Великобритании глава Англиканской церкви Роуэн Уильямс, архиепископ Кентерберийский.
Оба интеллектуалы и решают сложные вопросы спокойным, тщательно взвешенным образом.
В частности, это привело Уильямса к нескольким стычкам со средствами массовой информации.
Например, он подвергся широкой критике за свою лекцию в 2008 году, в которой он говорил об отношениях между исламскими законами шариата и британской правовой системой.
То, что он говорил, было интересно и правильно, но это было вырвано из контекста, и в результате его несправедливо привязали к позорному столбу.
Основная речь Папы была произнесена в огромной и хорошей аудитории в Вестминстер-Холле, средневековом здании, использование которого на протяжении веков было тесно связано с некоторыми величайшими драмами в истории Великобритании.
Именно здесь Томас Мор, позже канонизированный, был отдан под суд за вызов своему королю Генриху VIII.
Мор не мог согласиться с утверждением превосходства короля над церковью.
Его совесть не позволяла ему склониться перед волей Генриха.
Он был казнен в лондонском Тауэре, замученный из-за своей совести.
Святого Томаса Мора считают покровителем политиков, что весьма лестно для многих из тех, духовными интересами которых он предположительно руководит.
В конце концов, не каждый политик получает широкую похвалу за следование своей совести.
Но история Мора и тот факт, что британская правовая система в первые годы своего существования развивалась под высокими деревянными балками Вестминстер-Холла, дали Бенедикту хорошую опору, на которой он построил свою проповедь о важности этики и религии в общественной жизни.
Многие антиклерикалы утверждают, что со времен эпохи Просвещения было достаточно разума для направления руководства и политики, подкрепленных верховенством закона, если общество было довольно.
Но Бенедикт доказывал важность веры наряду с разумом и законом в защите нашей цивилизации.
Основы Европы лежат не только в Аристотеле, разуме и классической Греции, и не только в Риме с его пониманием важности закона, но также в Иерусалиме и авраамических конфессиональных группах ‑ христиан, евреев и мусульман.
Разума, лишенного этики, может оказаться недостаточно для выживания цивилизации, что родина Папы, Германия, обнаружила в 1930-х годах.
Чтобы проиллюстрировать свои аргументы, Бенедикт отметил, что международный финансовый крах, отчасти следствие ненасытной жадности, вызвал дискуссию о необходимости этической основы экономического поведения.
Разве мы с такой легкостью забыли об антипатии, с которой мы обнаружили нечестность и невоздержанность, которые помогли разрушить наше процветание на Западе?
Другим примером отношений между этикой и политикой является ответ на то, что богатые страны сделали для глобального социального неравенства ‑ глубокий моральный вызов каждому, у кого есть хотя бы капелька совести и чувствительности.
В разгар мрачного кризиса для государственных расходов в Великобритании правительство взяло на себя обязательство придерживаться своего обещания выделять 0,7% ВВП на помощь в развитии бедных стран.
Если бы только другие делали то же самое, как богатая Италия, которая расходует всего 0,15% своего ВВП на помощь за рубежом.
Таким образом, Бенедикт начал серьезные дебаты в Великобритании и за ее пределами.
Где может и должна религия и этика участвовать в нашей политической жизни?
Это центральный вопрос, и не только для Европы.
ПРАГА – Глобальный финансовый кризис может захватить первые полосы всех газет, но разрешение кризиса не должно вытеснять другие жизненно важные вопросы.
На Ближнем Востоке, например, израильтяне и палестинцы – так же как и многие другие во всем мире – начинают верить в то, что переговоры о постоянном статусе, который определит будущее Палестины, зашли в тупик.
Ситуация, возможно, является более обнадеживающей, чем кажется, но нельзя отрицать, что надежда на реальные изменения на месте угасла с тех пор, как два года назад вновь начались переговоры.
Эта потеря веры, к сожалению, создает динамику, которая сама по себе будет препятствием для того, чтобы пойти на уступки, которые необходимы для достижения постоянного соглашения.
Поскольку безвыходное положение является заманчивым, очень важно работать в тех сферах, где у напряженных переговоров есть потенциал добиться хороших результатов.
Пресная вода – это одна из таких такая сфер.
По всему Ближнему Востоку вода является вопросом безопасности.
Действительно, люди теперь признают два важных факта.
Во-первых, исторически сложилось так, что страны, которые столкнулись с противоречивыми притязаниями на воду, нашли способы для сотрудничества, а не вражды.
Даже во время 60 лет конфликта в Иорданской Долине вода чаще была источником сотрудничества, а не конфликта.
Во-вторых, недостаток воды редко бывает абсолютным и еще реже является объяснением бедности.
Цитируя Доклад ООН о развитии человеческого потенциала за 2006 год: “В мире воды больше, чем достаточно для домашнего использования, сельского хозяйства и промышленности… Недостаток является результатом политических процессов и деятельности учреждений во вред бедным”.
Но почти каждая страна на Ближнем Востоке использует больше воды, чем возобновляется в природе.
Для всего того, на что эти страны хотят использовать воду, ее просто недостаточно, и ситуация будет только ухудшаться.
И все же даже в Палестине главная проблема с водой – это не жажда, а задержка в экономическом развитии.
В ближайшей перспективе Палестине нужно больше воды для того, чтобы обеспечить занятость и доход от сельского хозяйства; в долгосрочной перспективе необходимы образовательные, культурные и политические изменения для того, чтобы развить способность приспосабливаться.
Климат и география региона означают, что водные ресурсы неизбежно предназначены для совместного пользования.
Но только если вода будет использоваться совместно рациональным образом, щадя хрупкую экологию региона, человеческая жизнь будет жизнеспособной.
Конечно же, никакое окончательное соглашение по вопросу воды невозможно до тех пор, пока не будет согласованных границ между государством Израиль и государством Палестина и какой-либо резолюции по израильским поселениям на Западном берегу.
Но временное решение водных вопросов не должно ждать окончательного решения главных проблем.
Возможно, найти рациональные способы совместного использования и управления водой проще, чем решить &quot;большие&quot; проблемы.
На самом деле, вода может помочь создать климат успеха, который будет способствовать достижениям в других областях.
Хорошие новости – это то, что количество воды, которая необходима для питья, приготовления пищи, других домашних работ и использования в целях гигиены, является небольшим.
Большая часть воды используется для того, чтобы вырастить продовольственные продукты, так что если в стране жизнеспособная экономика, то есть возможности для экономии воды за счет импортирования большей части продовольственных продуктов, хотя каждая страна захочет сохранить какое-то гарантированное продовольственное снабжение из соображений безопасности.
Плохие новости – это то, что воду, в отличие от земли, нельзя просто разделить.
Вода течет на поверхности и под землей.
По мере движения она меняется в количестве и качестве, и она поддерживает разные экосистемы.
Кроме того, спрос на воду меняется со временем.
В настоящее время сельское хозяйство составляет всего несколько процентных точек израильского ВНП; в результате, его экономике нужно меньше воды, чем раньше.
Точно такое же преобразование, вероятно, произойдет и в Палестине, но пока оно еще не произошло.
Немногие израильтяне отрицают, что палестинцы нуждаются в большем количестве воды.
Также большинство согласны с тем, что некоторое количество воды, которое в настоящее время используется израильтянами, необходимо будет передать в палестинское пользование. В текущих переговорах неизбежно будут обсуждаться права на воду, которые, кажется, больше не являются крайне спорными, и переговоры могут предложить разные механизмы для передачи управления в одних случаях и для совместного использования в других.
Это вопросы, которые вполне можно обсуждать.
Несомненно, можно найти гибкую и жизнеспособную формулу, почти наверняка включая переходный период, которая позволит обеим сторонам приспособиться к разным системам управления водой и нести за них ответственность, а также будет эффективной в отношении изменяющихся условий и учреждений в будущем.
Принцип справедливого разделения водных ресурсов для того, чтобы удовлетворить срочные потребности палестинцев в дополнительной воде, нужно взять в качестве отправной точки.
Все остальное можно уладить.
Для совместного использования воды необходимо гибкое, непрерывное, коллективное управление водой, основанное на согласованных правах и обязанностях, а также постоянный мониторинг и механизмы по разрешению споров.
Нужно добавить один важный пункт: широкое общественное участие и прозрачность как в плане процесса, так и в плане результатов, будут главными для успешного управления.
Мы считаем, что успех в мирном процессе и поиске решений проблем с водой между Израилем и Палестиной также помогут открыть дорогу для успеха в более широком регионе, между разными сторонами на реках Иордан, Оронт, Тигр и Евфрат.
Вода может послужить катализатором для регионального сотрудничества, открывая путь к будущему всестороннему “Сообществу Воды и Энергии” для улучшения окружающей среды.
В таком форуме водяная и солнечная энергия в тандеме могут помочь продвинуть Ближний Восток от конфликта к сотрудничеству.
Стоимость бездействия или простой видимости действия, вероятно, будет высокой для всех на Ближнем Востоке.
Будущую водяную политику больше нельзя рассматривать как расширение текущей политики, а скорее как новую возможность.
Вода – это сущность жизни.
Люди в Палестине и Израиле нуждаются в ней; люди в регионе нуждаются в ней.
Сотрудничество с целью обеспечить ее – это единственная дорога вперед.
НЬЮ-ХЕЙВЕН. Мы находимся в разгаре бума популярной экономики: книги, статьи, блоги, публичные лекции ‑ широкая общественность внимательно следит за всем этим.
Недавно я участвовал в групповом обсуждении этого явления на ежегодной встрече в Денвере Американской экономической ассоциации.
Из этого обсуждения следует очевидный парадокс: бум популярной экономики наступил во время, когда широкая общественность, похоже, потеряла веру в профессиональных экономистов, поскольку мы все не смогли предсказать нынешний экономический кризис, крупнейший со времен Великой депрессии, или хотя бы предупредить о нем.
Так почему же общественность покупает больше книг профессиональных экономистов?
Самое интересное объяснение, которое я слышал – это то, что экономика стала более интересной, поскольку она больше не кажется законченной и закрытой дисциплиной.
Неинтересно читать книги или статьи, в которых говорится, что экономическое прогнозирование лучше выполняют компьютерные модели, а не мы сами, для понимания которых широкому кругу читателей потребуется кандидатская степень.
И, по правде говоря, общественность права: в то время как в этих моделях есть некоторая научная основа, они могут привести к очевидно неправильным результатам.
Иногда нам необходимо отключить автопилот и подумать самим, а когда возникает кризис, наилучшим образом использовать свой человеческий интеллект.
Все участвовавшие в работе эксперты говорили, в той или иной форме, что популярная экономика облегчает обмен между специализированными экономистами и широкой общественностью ‑ диалог, который еще никогда не был столь важным.
В конце концов, большинство экономистов не увидели этого кризиса отчасти потому, что они отдалились от того, что делали и думали реальные люди.
Успешная популярная экономика предполагает читателя или слушателя, в некотором смысле, в качестве соавтора.
Это, конечно, означает, что экономисты должны быть готовы включить новые и оригинальные теории, которые еще не стали доктриной среди профессиональных специалистов.
До недавнего времени многие профессиональные экономисты не хотели писать популярные книги.
Это бы не рассматривалось положительно при рассмотрении кандидатов на работу или при продвижении по службе.
Они бы говорили, что, поскольку книга не содержит уравнений или статистических таблиц, она не может считаться серьезной работой, которая достойна внимания ученых.
Хуже этого, по крайней мере до недавнего времени, было то, что комитет по оценке экономиста, вероятно, посчитал бы, что написание популярной книги по экономике, которая не повторяет общепризнанную мудрость дисциплины, может быть даже профессионально неэтичным.
Представьте себе, как бы в медицине рассматривали одного из медиков, который бы рекомендовал широкой общественности терапию, которая еще не прошла проверку соответствующих органов.
Медицинские работники знают, как часто кажущийся перспективным новый метод лечения после тщательно изучения оказывается не действенным или даже вредным.
Существует строгий процесс научного рассмотрения предлагаемых новых методов лечения, связанный с профессиональными журналами, которые поддерживают высокие стандарты исследований.
Обхождение этого процесса и продвижение новых, непроверенных идей для широкой общественности – это непрофессионально.
В течение десятилетий до нынешнего финансового кризиса экономисты постепенно пришли к тому, чтобы рассматривать себя и свою профессию таким же образом, будучи обнадеженными исследовательскими тенденциями. Например, после 1960 года, когда Чикагский университет приступил к созданию магнитной ленты для компьютера Univac, содержащей систематизированную информацию о миллионах цен на акции, было проведено много научных исследований свойств цен на акций в качестве доказательства «гипотезы эффективности рынков».
Конкурентные силы, лежащие в основе фондовых бирж, считалось, должны были заставлять приводить цены на все ценные бумаги к их истинной фундаментальной стоимости.
Все торговые схемы, не основанные на этой гипотезе, получали ярлык ошибочности или откровенного мошенничества.
Наука восторжествовала над разглагольствованиями фондового рынка – или так, во всяком случае, казалось.
Финансовый кризис нанес смертельный удар по этой самоуверенности научной экономики.
Проблема заключается не только в том, что профессионалы не предсказали кризис.
Их модели, буквально, иногда предполагали, что кризис такого масштаба просто не мог произойти.
Один из способов интерпретации этого является то, что экономисты не в полной мере учитывали человеческий фактор экономики, элемент, который не может быть сведен к математическому анализу.
Относительно небольшое число профессиональных экономистов, которые предупреждали о нынешнем кризисе, кажется, состояло из людей, которые не только читали научную литературу по экономике, но и больше использовали собственное мнение: интуитивные сравнения с прошлыми историческими эпизодами; выводы о спекулятивных операциях, пузыри на рынках, а также стабильность доверия; оценки моральных целей экономических субъектов; а также впечатления, что наступила самоуспокоенность, которая убаюкала контролеров.
Это были мнения, высказанные экономистами, которые были знакомы с лидерами нашего бизнеса ‑ их побуждениями, убеждениями, увертками и рационализацией.
Их мнения никогда не могли быть представлены в научном журнале и оценены наподобие новой медицинской процедуры.
Нет установленной научной процедуры, которая могла бы доказать их силу.
Конечно, экономика во многом является наукой, и работа наших ученых и их компьютерных моделей действительно имеет значение.
Но, как высказался экономист Эдвин Р.А. Селигман в 1889 году: «Экономика – это социальная наука, т. е. она этична и, следовательно, является исторической наукой .... Она не является естественной наукой, и, следовательно, она не является точной или чисто абстрактной наукой».
Для меня и, без сомнения, для других участников дискуссии, часть процесса рассмотрения неточных аспектов экономики заключается в том, чтобы честно говорить с широкой общественностью, глядя им в глаза, учиться у них, читать их электронные письма, а затем заглянуть себе в душу и решить, действительно ли твоя любимая теория по-настоящему близка к истине.
НЬЮ-ЙОРК. Куда идет американская и глобальная экономика?
В прошлом году было два взгляда на этот вопрос.
Одна сторона доказывала, что рецессия в США будет иметь форму V – короткую и неглубокую.
Она продлится только восемь месяцев, как две предыдущие рецессии 1990-1991 годов и 2001 года, и мир не будет связан со спадом в США.
Другие, включая меня, доказывали, что, учитывая излишнее злоупотребление заемными средствами в частном секторе (в домашних хозяйствах, финансовых институтах и корпоративных фирмах), этот спад будет иметь форму U – длинную и глубокую.
Он продлится около 24 месяцев, и мировая экономика будет связана со спадом в США.
Сегодня, спустя 20 месяцев рецессии в США, которая стала глобальной летом 2008 года и затронула широкие массы, разговор о форме V и изолированности уже не уместен.
Это самая сильная рецессия в США и во всем мире за последние 60 лет.
Если рецессия в США, что наиболее вероятно, закончится в конце этого года, то, по-видимому, она будет в три раза дольше и в пять раз глубже с точки зрения совокупного спада в производстве по сравнению с предыдущими двумя рецессиями.
Сегодня экономисты сходятся во мнении, что рецессия закончилась, что США и глобальная экономика быстро вернутся к росту и что нет риска повторения.
К сожалению, такой взгляд может оказаться столь же ошибочным, как позиция сторонников сценария формы V за последние три года.
Данные из США – растущая безработица, падение в потреблении домашних хозяйств, все еще снижающееся промышленное производство и слабый рынок жилья – предполагают, что рецессия в США еще не закончилась.
Похожий анализ многих других развитых экономик показывает, что, как и в США, дно уже довольно близко, но его еще не достигли.
Большинство развивающихся экономик могут снова показывать рост, однако они сильно отстают от своего потенциала.
Кроме того, по ряду причин, вероятно, что рост в развитых странах будет анемичным и значительно ниже общей тенденции, по крайней мере в течение нескольких лет.
Первая причина, вероятно, будет долговременно сдерживать рост: домашние хозяйства должны меньше использовать кредиты и больше откладывать, что будет сдерживать потребление несколько лет.
Во-вторых, финансовая система – как банковские, так и небанковские институты – понесли серьезные потери.
Нехватка устойчивого кредитного роста будет препятствовать частному потреблению и инвестиционным тратам.
В-третьих, корпоративный сектор переживает избыток пропускной способности, и, вероятно, будет наблюдаться слабое восстановление прибыльности, если рост будет анемичным и продолжится дефляционное давление.
В результате, бизнес, скорее всего, не захочет увеличивать капиталовложения.
В-четвертых, уменьшение уровня заимствования государственного сектора посредством большого финансового дефицита и накопления долгов ставит под угрозу восстановление трат частного сектора.
Кроме того, эффекты политических стимулов закончатся в начале следующего года, требуя большего частного спроса, чтобы поддержать непрерывный рост.
Внутренний частный спрос, в особенности потребление, сегодня очень слабы или падают в странах с избыточными тратами (США, Великобритания, Испания, Ирландия, Австралия, Новая Зеландия и т.д.), в то время как в странах с избыточным накоплением они растут не достаточно быстро (Китай, Азия, Германия, Япония и т.д.), чтобы компенсировать в этих странах уменьшение нетто-экспорта.
Таким образом, наблюдается ослабление совокупного спроса вследствие избытка возможностей поставок, что будет мешать устойчивому глобальному экономическому восстановлению.
Также сегодня есть две причины опасаться двукратного увеличения глубины рецессии.
Во-первых, план выхода из монетарного и фискального давления может провалиться ввиду того, что политиков осуждают, если они принимают меры и если они эти меры не принимают.
Если они серьезно подойдут к вопросу фискального дефицита (и потенциальному превращению в деньги этих дефицитов) и увеличат налоги, сократят расходы и ликвидируют избыточную ликвидность, то они могут подорвать уже слабое восстановление.
Однако, если они будут поддерживать большой дефицит бюджета и продолжать превращать его в деньги, то в определенный момент – после того, как сегодняшние дефляционные силы смягчатся – рынок облигаций взбунтуется.
В этот момент возрастут инфляционные ожидания, вырастет доходность долговременных правительственных облигаций и восстановление будет подавлено.
Вторая причина, по которой стоит опасаться двукратного увеличения глубины рецессии, заключается в том, что цены на нефть, энергию и продукты питания будут расти быстрее, чем это могут позволить основные экономические законы, и могут быть подняты еще выше стеной активов в погоне за ликвидностью, а также спекулятивным спросом. В прошлом году цена на нефть достигла уровня в 145 долларов США за баррель, что нанесло сильный удар по доходам в США, Европе, Японии, Китае, Индии и других странах, импортирующих нефть.
Глобальная экономика, едва вставая с колен, не сможет выдержать шок сокращения, если похожие спекулятивные силы быстро поднимут цену на нефть до 100 долларов США за баррель.
Таким образом, окончание этой жестокой глобальной рецессии будет ближе к концу этого года, а не сейчас, восстановление развитых экономик будет скорее анемичным, а не устойчивым, а также будет увеличиваться риск двукратного увеличения глубины рецессии.
Недавний спрос на рынке ценных бумаг, товаров и кредитов, вероятно, ушел вперед улучшений в реальной экономике.
Если это так, то коррекция не заставит себя долго ждать.
ЛОНДОН. С проблемой долга Греции ответственные лица Европы справились неудачно.
Главы правительств стран Европейского Союза и Европейский центральный банк изначально отвергли идею привлечения Международного валютного фонда, но не запасли план для отступления.
Напрашивается вывод, что частично мотивом для этого послужило нежелание французского президента Николя Саркози встретиться с Домиником Штраусс-Каном, управляющим директором МВФ, посланцем из Вашингтона для спасения еврозоны.
Конечно, Штраусс-Кан, вероятно, будет социалистическим соперником Саркози на следующих президентских выборах во Франции.
Является ли Греция “канарейкой в шахте” – предостерегающим сигналом, который говорит нам, что европейский валютный союз находится на грани распада и что другие три знаменитые страны PIGS (Португалия, Италия и Испания) выстроились подобно костяшкам домино, которые вот-вот упадут и повлекут за собой другие?
Джордж Сорос боится, что именно это может случиться, и считает, что у еврозоны только 50% шансов выжить в ее нынешней форме.
Конечно, этот эпизод выдвинул на передний план все изъяны при управлении евро – изъяны, которые не удивительны для тех, кто вовлечен в создание общей валюты.
Гельмут Коль, один из основных создателей евро, сказал в 1991 году, что “идея поддерживания экономического и валютного союза в течение определенного времени без политического союза является обманом”.
Маргарет Тэтчер ‑ из оппозиционного лагеря ‑ сказала в своих мемуарах: “Я полагаю, что единая европейская валюта обречена на провал, экономически, политически и, несомненно, в социальном плане, хотя время, обстоятельства и последствия все еще неясны”.
Возможно, сейчас возникнет спрос на греческий перевод ее книги.
Хотя многие из европейских лидеров могут и не согласиться с этими двумя апокалипсическими предсказаниями, они соглашаются с мнением, что назрела необходимость в переменах и что случай с Грецией показал недостаток в самой сути проекта.
Саркози, например, снова вспомнил о давнем французском аргументе в пользу некой формы экономического правительства в Европе, в противовес ЕЦБ.
Французы обычно выдвигают это предложение, чтобы выгадать для себя что-нибудь, когда ЕЦБ принимает решения, которые они иногда считают враждебными для экономического роста и занятости населения, или для того, чтобы помешать другим странам проводить несправедливую налоговую политику (“несправедливой” обычно считается ставка налога, которая ниже, чем соответствующая французская).
В прошлом немцы отвергали эти аргументы, но сейчас они немного более сговорчивы.
Немецкий министр финансов Вольфганг Шойбле, однако, акцентирует свое внимание на бедных членов еврозоныи выдвинул предложение Международному валютному фонду, чтобы тот предоставил помощь по модели МВФ странам, которые имеют проблемы схожие с греческой.
За этой идеей стоит определенная логика.
Препятствием служит то, что ее претворение в жизнь потребовало бы изменения европейских договоров, что в свою очередь требует анонимного решения 27 стран, и положительного голосования на референдуме в некоторых из них, включая Великобританию, если консервативная партия Дэвида Камерона выиграет там предстоящие всеобщие выборы.
Памятуя о негативном голосовании на референдумах во Франции, Нидерландах и Ирландии по европейской конституциональной реформе, невозможно представить, что главы правительств стран ЕС согласились бы снова пройти по этому пути.
Определенно ничего нельзя достигнуть, что смогло бы предложить какое-либо успокоительное для стран PIGS.
От них ничего не останется прежде, чем будет достигнуто какое-либо соглашение.
Таким образом, в ближайшее время без МВФ нельзя будет обойтись, если будет нужна поддержка такого рода, и Саркози придется смирить свою гордость.
Но действительно ли Европейский валютный фонд именно то, что нужно в конечном итоге?
Я думаю, что нет.
Я также не думаю, что Европейское экономическое правительство так необходимо.
Однако, что необходимо, так это коллективный договор по финансовой дисциплине и возрождение Пакта о стабильности и экономическом росте, который был неблагоразумно заброшен – иронично, но французы и немцы сочли его правила слишком ограничивающими.
Европейским лидерам стоит прочитать работу Отмара Иссинга “Евро – валюта без государства”, опубликованную в 2008 году, до того как разразился кризис задолженности.
Иссинг, главный экономист ЕЦБ в период его формирования, знает о том, как работает эта денежная единица, больше, чем какой-либо другой человек.
Он утверждает, что “Пакт о стабильности и экономическом росте содержит все правила, необходимые, чтобы валютный союз функционировал.
Нет необходимости в координации макроэкономической политики, чтобы идти дальше этого”.
Европе не нужен французский план по координации политики налогообложения или по созданию нового МВФ, но существует необходимость того, чтобы финансовая дисциплина мешала другим странам заниматься “бесплатным участием”, как, кажется, сделала Греция.
Они, несомненно, предполагали, что остальная Европа будет присматривать за продолжающимся высоким дефицитом и что, поскольку они являются членами еврозоны, рынок будет рассматривать их долги как немецкие казначейские обязательства, но выданные дружелюбными и гостеприимными людьми в приятной атмосфере за стаканом узо.
Оригинальный Пакт устанавливал потолок бюджетного дефицита в 3% от ВВП, если только не возникнут особые специальные обстоятельства.
Инвесторы хорошо понимают, что мы сейчас находимся в таких обстоятельствах, поэтому возврат до этого уровня займет некоторое время. Но должна быть четкая цель: с помощью МВФ обеспечить, где необходимо, промежуточное финансирование и политическое укрытие для правительств, вынужденных принять жесткие решения относительно государственных расходов и обложения налогами.
Финансовая дисциплина не звучит так мечтательно, как “экономическое правительство”.
Но ЕС пострадалоот избытка “предвидения” и дефицита практических бюджетных мер.
Пришло время скорректировать баланс, или мрачный прогноз Сороса может стать реальностью.
ПРИНСТОН. 1 февраля Совет Безопасности ООН собрался для рассмотрения предложения Лиги арабских государств по прекращению насилия в Сирии.
США были представлены министром иностранных дел Хиллари Клинтон.
В середине своего выступления она начала говорить не с сирийским послом, который находился в зале, и даже не с сирийским правительством, а непосредственно с сирийским народом.
Она сказала, что для изменений в Сирии потребуется, чтобы сирийцы всех вероисповеданий и этнических принадлежностей работали вместе, защищая и уважая права меньшинств.
Обращаясь к этим меньшинствам, она продолжала: «Мы знаем о ваших опасениях, и мы действительно уважаем ваши устремления.
Не дайте нынешнему режиму использовать их для продления этого кризиса».
Она сказала сирийским деловым, военным и другим лидерам о том, что они должны признать, что их будущее связано не с режимом, а с государством: «Сирия принадлежит не одному человеку или его семье, а всем 23 миллионам своих граждан».
Обращение непосредственно к гражданам (внимание к народу страны, а также к его правительству) – это не просто риторический прием.
В то время как многие внешнеполитические эксперты сосредоточили свое внимание на американской «опоре для Азии», Клинтон также создала менее разрекламированную, но не менее важную, опору для народа.
Она представила разработки в области политики, программ и институциональных реформ, направленные на поддержку дипломатии типа «правительство-общество» и «общество-общество» наряду с традиционными отношениями между правительствами. Эти инициативы не появились в заголовках новостей, но они постепенно трансформируют бóльшую часть американской внешней политики.
В январе министерство иностранных дел США раскрыло факт существования нового влиятельного Управления по гражданской безопасности, демократии и правам человека под руководством заместителя министра иностранных дел Марии Отеро.
Данное управление объединяет органы, занимающиеся международной охраной правопорядка, борьбой с терроризмом, а также реконструкцией и стабилизацией совместно с лицами, занимающимися продвижением демократии, прав человека и гуманитарной помощью беженцам и мигрантам.
Отеро объясняет логику данной инициативы с точки зрения «защиты людей».
Это, в свою очередь, требует «не только совместной работы государств», но и работы «с игроками и деятелями за пределами традиционных [каналов], в которых мы участвуем».
С этой точки зрения борьба с терроризмом включает в себя опровержение террористической пропаганды с помощью стратегической коммуникационной кампании. Противодействие насилию наркобанд включает в себя работу с мексиканским телекоммуникационным магнатом Карлосом Слимом с целью разработки средств, позволяющих простым гражданам анонимно сообщать о насилии с помощью текстовых сообщений, что позволит полиции составлять карту результатов.
Укрепление демократии означает работу с кенийскими разработчиками «системы регистрации кризиса», позволяющей любому пользователю мобильного телефона отправлять текстовые сообщения о фальсификации выборов или о насилии в центральную станцию оперативного контроля.
На основе сотрудничества между странами создание опоры для народа означает взаимодействие с блоггерами в Египте, а также с правящим Верховным советом его Вооруженных сил, организацию встреч молодых предпринимателей в Тунисе, Алжире и Марокко, помогая им в финансировании и обучении, а также использование социальных средств информации в России, чтобы помешать усилиям правительства, пытающегося опорочить американского посла.
В плане работы на официальном уровне это означает совместное с Бразилией спонсирование организации «Партнерство открытых правительств», которая объединяет правительства, стремящиеся к повышению прозрачности, подотчетности и к сотрудничеству с гражданами, и которая использует давление правительств друг на друга и открытые отчеты, чтобы вынуждать их соблюдать свои обязательства.
Работа с разными странами на основе подобных всеобъемлющих условий также обеспечивает наличие новой стратегической перспективы.
Клинтон создала в министерстве иностранных дел группу новых должностей для стимулирования работы с различными социальными слоями. Стратегии и программы, разработанные Специальным представителем по глобальным делам женщин, Специальным советником по глобальным делам молодежи, Старшим советником по вопросам гражданского общества и новых демократических стран, Специальным представителем по связям с мусульманскими сообществами, Специальным представителем по всемирным партнерским организациям, а также Специальным представителем по коммерческим и деловым вопросам, часто представляют США в абсолютно новом свете.
В результате, Клинтон фактически начала стратегический диалог с гражданским обществом.
Например, специальный представитель Меленн Вервиер приняла участие уже более чем в 1000 мероприятий по всему миру, посвящённых расширению прав и возможностей женщин в различных сферах, начиная с мирных переговоров и заканчивая сельским хозяйством. Кроме того, она начала программы, такие как mWomen, направленные на расширение и поддержку мобильных технологий, повышающих независимость женщин, их безопасность и доступность для них услуг здравоохранения и жизненно важных знаний.
Управление по глобальным делам молодежи создаёт местные советы молодежи при каждом посольстве США в мире для консультирования и помощи в реализации программ посольств для местной молодежи.
Многие программы для молодежи, женщин, предпринимателей, диаспор, технических специалистов и для других социальных групп частично финансируются частным сектором.
В Стратегии национальной безопасности администрации Обамы «партнёрские организации между государством и частным сектором» упоминаются более 30 раз. Клинтон создала Инициативу глобального партнерства для построения максимального количества коалиций, сетей и партнерских организаций с корпорациями, фондами, неправительственными организациями, университетами и с и другими общественными организациями.
В этом опора для народа включает в себя американский народ: динамизм, творческий потенциал и ресурсы американского бизнеса и некоммерческих организаций, которые уже работают по всему миру.
В рамках одной финансируемой частным сектором инициативы, начатой министерством иностранных дел США, весной этого года в Японию будет отправлено 300 деревьев кизила, которые будут посажены в пострадавшем от цунами регионе и в Токио, для того чтобы выразить поддержку американского народа японскому; в рамках другой инициативы в страны Юго-Восточной Азии отправятся работать учителя английского языка.
После участия в конференции «Друзья Сирии» в Тунисе Клинтон организовала встречу с тунисской молодёжью в здании городской администрации.
Во вступительном слове она сказала слушателям, что «молодёжь находится в центре сегодняшних огромных стратегических возможностей и задач».
Говоря о своих постоянных усилиях по «внесению вопроса расширения прав и возможностей женщин в международную повестку дня», она добавила: «Пришло время расширить возможности всей молодежи, в том числе и девушек».
Влияние всей этой деятельности, которую Клинтон называет «государственным управлением двадцать первого века», огромно.
Отныне дипломатические отношения США с другими странами будут касаться непосредственно их народов и будут максимально налаживать их связи с американским народом.
С точки зрения американских дипломатов, народ любой страны имеет те же права, что и её правительство.
Данная идея лежит в основе демократии. Это революция в дипломатии.
ВАШИНГТОН, округ Колумбия.
По мере того как мы вступаем в 2011 год, евро-атлантический регион становится ареной для стратегических исследований на контрасты.
За последние 20 лет ни одно геополитическое пространство не претерпело столь резких преобразований, как территория между Атлантикой и Уралом. В наше время мы наблюдали приветствуемый переход от темных дней холодной войны, когда разрушительная война в Европе с использованием обычных вооружений и ядерного арсенала была реальной угрозой, к новой эпохе, в которой перед государствами не стоит такая экзистенциальная угроза.
Но, несмотря на эти позитивные изменения, две крупнейшие сверхдержавы в регионе ‑ США и Россия ‑ по-прежнему обладают тысячами единиц ядерного оружия, которые составляют более 90% запасов ядерного арсенала в мире.
Многие из этих вооружений развернуты или предназначены для использования в евро-атлантическом регионе.
Сокращение и ликвидация этой ядерной инфраструктуры эпохи холодной войны является крупнейшей незавершенной задачей этого ушедшего времени.
Существование больших развернутых стратегических ядерных сил в состоянии повышенной готовности, а также тактического ядерного оружия, размещенного в некоторых государствах-членах НАТО и России, создает риск случайного, несанкционированного или ошибочного использования или того, что террористические группы приобретут эти средства. Таким образом, необходимо зорко наблюдать за безопасностью.
Для решения этой задачи мы втроем ‑ на основе плана действий, принятого в результате консенсуса, достигнутого на обзорной конференции ДНЯО в 2010 году ‑ одобрили ряд срочных, практических шагов в направлении долгосрочной цели по созданию мира, свободного от ядерного оружия.
К ним относятся:
·        увеличение времени гарантированного предупреждения и принятия решения для запуска баллистических ракет с ядерными боеголовками;
·        разработка совместных систем противоракетной обороны и раннего предупреждения;
·        обеспечение самых высоких стандартов безопасности для ядерного оружия и материалов;
·        начало диалога по тактическому ядерному оружию с участием России, США и НАТО;
·        утверждение процесса по введению в действие всеобъемлющего договора по запрещению ядерных испытаний;
·        разработка международных и многосторонних подходов к управлению рисками по производству топлива для мирной ядерной энергетики; и
·        дальнейшее сокращение ядерных сил США и России.
Как выразились в 2007 году бывший государственный секретарь США Джордж П.
Шульц, бывший министр обороны США Уильям Дж.
Перри, бывший государственный секретарь США Генри А. Киссинджер и бывший сенатор США Сэм Нанн: «Без смелого видения [мира, свободного от ядерного оружия] действия не будут восприниматься, как справедливые или срочные.
Без действий видение не будет восприниматься, как реалистичное или возможное».
Возможно, самый важный шаг по реализации этого видения заключается в удваивании наших усилий по урегулированию региональных конфликтов и столкновений, которые приводят к появлению новых ядерных держав.
Большая полоса государств, простирающихся от Северной Америки через Европу и территорию России, играет жизненно важную роль в стабилизации все более раздробленного и напряженного международного порядка.
Эти государства могут сыграть такую роль, только если они сначала преобразуют это географическое пространство в подлинно инклюзивное сообщество с реальной безопасностью.
В противном случае (и мы не в состоянии это сделать сегодня) государства евро-атлантического региона и их организации будут принимать субоптимальные ‑ и слишком часто совершенно недостаточные – меры по обеспечению безопасности в двадцать первом веке, включая угрозу распространения ядерного оружия.
В последнее время некоторые национальные лидеры, включая президентов России и США, а также генерального секретаря НАТО, приняли идею сообщества евро-атлантической безопасности, а также начали подчеркивать важность создания более сильной и более инклюзивной европейской системы безопасности.
Нельзя представить себе более благоприятное время, поскольку евро-атлантическая семья вступила в критический период.
19-20 ноября главы государств-членов НАТО утвердили новую «стратегическую концепцию», которая будет направлять работу организации в течение следующего десятилетия. В то же время президент России Д.
Медведев и его коллеги в НАТО выступили с совместным заявлением, одобрив первый совместный обзор проблем безопасности 21-го века, а также решив возобновить сотрудничество по противоракетной безопасности. Две недели спустя главы государств Организации по безопасности и сотрудничеству в Европе (ОБСЕ) собрались в Астане, в Казахстане, чтобы помочь сформировать следующий этап развития ОБСЕ.
Совместные действия по уменьшению ядерной угрозы должны быть важным элементом в продвижении евро-атлантических государств к уровню стабильности и прочности, а также позволить им обеспечить столь необходимое глобальное лидерство.
Реализация подлинного совместного подхода к вопросам противоракетной обороны сможет решить проблемы общих угроз и помочь устранить сомнения, которые блокируют прогресс в достижении общего пространства безопасности.
Аналогичным образом, государства евро-атлантического региона могут мобилизовать усилия по укреплению системы гарантий МАГАТЭ, которая обеспечивает контроль над мирной направленностью ядерных программ, в целях укрепления сотрудничества по противодействию угрозе ядерного терроризма, а также для разработки новых механизмов совместной защиты важнейших объектов инфраструктуры от кибератак.
Такие действия имеют решающее значение для национальной безопасности этих государств и глобальных усилий по уменьшению угроз.
Договоренности, которые увеличивают время предупреждения и принятия решения для всех стран в евро-атлантическом регионе, могли бы внести стабильность в отношения между Россией и НАТО.
Корректировки в оперативной доктрине в применении к стратегическим, тактическим и обычным силам могли бы сделать гигантский шаг к смене военизированной структуры отношений.
Это лишь неполный список того, что должно быть сделано, если правительства серьезно относятся к созданию более прочной, инклюзивной европейской системы безопасности, в которой роль и риск ядерного оружия уменьшены и, в конечном счете, устранены.
Трое из нас работают с высокопоставленной группой со всех уголков евро-атлантического региона, чтобы развивать эти и другие конкретные шаги, необходимые для создания подлинного сообщества безопасности, в том числе его экономических, энергетических и экологических аспектов. НАТО, ОБСЕ и другие ключевые региональные институты должны дать этой концепции и процессу свою важнейшую поддержку.
НЬЮ-ЙОРК – Волнение, вызванное решением Международного уголовного суда (МУС) по привлечению президента Судана Омара аль-Башира к ответственности за военные преступления и преступления против человечества в Дарфуре, является в некоторой степени неожиданным. В конце концов, МУС сам по себе не располагает никакой возможностью арестовать кого-либо в Судане, тем более главу государства, стоящего во главе вооружённых сил страны.
Также не приходится ожидать чьего-либо ещё вмешательства для совершения ареста.
Несмотря на уверенность главного прокурора МУС Луиса Морено-Окампо в том, что Башир будет привлечён к ответственности, как именно это будет сделано, остаётся неясным.
Однако такая возможность существует.      
Несмотря на кажущееся бессилие МУС, главы многих государств прикладывают все усилия к тому, чтобы задержать обвинение.
Кажется, они не столько озабочены несправедливостью обвинения, сколько стремятся продемонстрировать солидарность с коллегой.
Среди тех, кто выступает против попыток привлечь Башира к суду, находятся крупные блоки стран, входящих в состав Организации исламской конференции и Африканского союза, а также такие мощные государства, как Китай и Россия.
Можно только догадываться, не является ли мотивом некоторых из тех, кто присоединился к этим протестам, опасение, что им самим в один прекрасный день будут предъявлены обвинения, подобные тем, которые были выдвинуты против Башира судьями МУС. 
Несмотря на то, что Башир может избежать ареста, просто не выезжая за границу, волнение, вызванное этими обвинениями, небезосновательно.
Выдвинутые против него обвинения оказывают разрушительное действие на его авторитет.
Тот факт, что коллегия судей, представляющая 108 правительств, входящих в состав МУС, обвинила Башира в прямой ответственности за преступления, совершённые в Дарфуре за последние шесть лет, ставит под удар законность его продолжающегося правления.
Эти преступления привели к более чем 300 000 смертей и насильственному переселению по крайней мере 2,7 миллионов человек.
Даже если коллеги Башира в правительствах других стран успешно убедят Совет безопасности ООН в необходимости задержать обвинение – что крайне маловероятно – обвинения останутся висеть над головой Башира до тех пор, пока он не предстанет перед судом.      
В 1999 году международный криминальный трибунал привлёк к суду другого действующего правителя – Слободана Милошевича, главу Федеральной республики Югославии.
Несмотря на его кажущуюся неприкосновенность на тот момент, полтора года спустя Милошевич был вынужден предстать перед судом в Гааге.
Подобным образом, в 2003 году международный трибунал предъявил обвинения тогдашнему президенту Либерии, Чарльзу Тейлору. Он был вынужден бежать из Либерии несколько месяцев спустя, и сперва получил убежище в Нигерии, однако сейчас он находится под судом в Гааге.
Когда эти обвинения были предъявлены впервые, никто не мог предсказать, как развернутся события.
Но сейчас, оглядываясь назад, невозможно отрицать, что последствия обеззаконивающего эффекта на подобную власть являются крайне значительными.    
Разумеется, прокурор и судьи МУС идут на существенный риск, выдвигая обвинения против Башира.
Суд всё ещё находится на начальной стадии своего развития, и восстанавливать против себя глав многих государств, проявляя с ним солидарность, может скомпрометировать его будущее.
И всё же тот факт, что работники Суда исполняют свои обязанности, должен быть признан.
Соглашение о создании МУС эксплицитно постулирует, что главы государств не будут пользоваться иммунитетом.
И Совет безопасности передал МУС дело Дарфура ещё в 2005 году.
Это было расследованием, которое требовалось провести, и те, кто был найден ответственным за преступления, должны были быть преданы суду.  
Многие из тех, кто сейчас возражает против судебного преследования Башира, принимали участие в решениях, которые привели к предъявлению обвинения.
Если обвинения  МУС теперь вызывают у них беспокойство, то это только потому, что они не ожидали, что Суд выполнит обязательства, которые они сами на него возложили.
НЬЮ-ЙОРК. Джулиан Ассанж, основатель «Wikileaks», снова в новостях, на этот раз после того, как бывший швейцарский банкир Рудольф Элмер передал ему конфиденциальную информацию о примерно 2000 богатых людей, которая, по утверждениям Элмера, содержит доказательства насчет отмывания денег и уклонения от уплаты налогов.
Элмера быстро признали виновным в нарушении закона Швейцарии о сохранении банковской тайны, однако некоторые журналисты требовали, чтобы Ассанжа привлекли к ответственности за его роль в этом деле.
Так, по-видимому, происходит только в Соединенных Штатах.
Там, в разгар дебатов по обнародованию «WikiLeaks» секретных американских каблограмм Государственного департамента США, и по мере того как правительство угрожает Ассанжу экстрадицией и уголовным преследованием, уважаемые журналисты ищут укрытия.
Можно было ожидать, что передовые статьи «The New York Times», «Wall Street Journal» и «USA Today», не говоря уже обо всех основных телеканалах, выступят в защиту права «WikiLeaks» на публикацию.
Вместо этого, все, что мы услышали – это неловкое, оглушительное и потрясающе лицемерное молчание ‑ или еще хуже.
Большинство американских журналистов в полной мере понимают, что Ассанж получил секретные материалы законным путем; сторона, которая несет уголовную ответственность – это тот, кто выпустил материал на сайт.
Он не является эквивалентом Даниэля Эллсберга, который в 1971 году незаконно опубликовал документы Пентагона, секретную историю военных США о войне во Вьетнаме, а, скорее, его можно сравнить с «The New York Times», которая сделала смелое и правильное решение опубликовать этот материал.
Кроме того, американские журналисты прекрасно знают, что они также постоянно занимаются передачей секретных материалов – в действительности, многие известные журналисты США сделали прибыльную карьеру, делая именно то, что сейчас делает Ассанж.
Любой званый обед в медийных кругах в Нью-Йорке или Вашингтоне не обходится без журналистов, которые лихо показывают потенциальным работодателям свои товары или торгуют друг с другом связями, передавая секретную информацию.
Недавно на «CNN» последовала долгая пауза, когда я спросила правового аналитика Джеффри Тубина – который призывал к аресту Ассанжа – действительно ли он никогда не передавал секретной информации.
Это то, что делают, в конце концов, серьезные журналисты: их работа заключается в том, чтобы найти то, что правительственные чиновники не хотят раскрывать.
Также американские журналисты знают, что правительства устанавливают гриф секретности на информацию в основном для того, чтобы она вызывала смущение, или в целях рациональности, а не потому, что она действительно затрагивает национальную безопасность.
Многие из бестселлеров репортера «Washington Post» Боба Вудворда, которые сделали его самым высокооплачиваемым пишущим журналистом Америки, основаны на секретной информации.
Так где же требования арестовать Вудворда?
Почему все эти журналисты, которые получают похвалу и деньги за то, что сделал Ассанж, трусливо молчат (в лучшем случае), в то время как их коллега издатель стоит перед угрозой экстрадиции, запрета и обвинений в шпионаже (которые могут привести к смертному приговору), не говоря уже о призывах к его убийству?
Одной из причин могут быть обвинения против Ассанжа в половом извращении.
Но любой серьезный журналист знает, что эти два вопроса не должны смешиваться.
Право на свободное выражение относится и к жуликам, и к негодяям, и к порочным личностям, и даже к преступникам. В действительности, самые известные судебные разбирательства по вопросам свободы слова – которые, как предполагается, должны показывать силу и моральную мощь Америки – касаются защиты высказываний, которые большинство достойных людей ненавидят.
Таким образом, еще раз: почему американские журналисты и редакторы превратили Ассанжа в парию?
По словам Нэнси Юсеф, журналистки газеты «McClatchy», Комитет свободы прессы заграничного пресс-клуба Америки в Нью-Йорке поставил Ассанжа в разряд «не одного из нас».
«The Associated Press» отказывается его комментировать.
И даже Национальный пресс-клуб решил не говорить публично о возможностях того, что Ассанж может быть обвинен в преступлении.
Вместо этого, его защита выпала на долю иностранных организаций прессы.
Случай с Ассанжем показывает, что для того чтобы закрыть открытое общество, не нужен переворот.
Вам нужно только выполнить несколько ключевых критически важных задач.
Одна из них заключается в том, чтобы запугать журналистов, скажем, обвинив выдающегося корреспондента в «измене» или создании угрозы национальной безопасности посредством его репортерской деятельности, а затем угрожать ему пытками, показательным процессом или бессрочным содержанием под стражей. Не нужны массовые аресты или новые угрозы, поскольку другие журналисты сразу начинают сразу следить за порядком и заниматься самоцензурой ‑ и атаковать «предателя» в своей среде.
Истэблишмент журналистов США считает Ассанжа «не одним из нас» еще по одной причине.
Бизнес-модель американской журналистики терпит крах; люди, которые должны защищать Ассанжа, сталкиваются с перспективой снижения заработной платы и безработицей, имея большую задолженность перед средством массовой информации, которое они представляют.
Эти корыстные предрассудки журналистов в отношении среды, в которой они не являются контроллерами, мешает им признать, что Ассанж является издателем, а не каким-то гибридным блоггером-террористом.
В этом, как ни парадоксально, они стали похожи на возмущенных чиновников правительства США, которые сегодня угрожают Ассанжу и которые уже не в состоянии контролировать поток информации.
В своем поведении по отношению к Ассанжу правительство США и крупные американские СМИ восстают перед лицом будущего, в котором нет традиционных контроллеров, и все институты живут в стеклянном доме.
Вот почему преследование Ассанжа бесполезно и глупо.
Даже если его навсегда закроют, мир будущего – это мир «Wikileaks».
Попытка обвинить его равнозначна обвинению того, кто первым установил телефон.
Через пять лет все основные институты можно держать подотчетными посредством их собственных версий «WikiLeaks» ‑ так чтобы налогоплательщики, акционеры, члены университетских общин и так далее могли узнать то, что традиционные контроллеры предпочитают скрывать.
Когда над ними издеваются, журналисты могут защитить себя только ответными боевыми действиями ‑ как группа.
А когда технологические изменения неизбежны, их интеграция в открытое общество должна быть одной из главных задач журналистики.
Но эта миссия в Америке, кажется, теперь потеряна.
Каждый год миру по нескольку раз напоминают о том, что угроза пандемии присутствует постоянно.
В 2003 году это была атипичная пневмония.
Сегодня это потенциальный птичий вирус, схожий с вирусом, от которого после 1914 года погибло 30 миллионов людей.
«Птичий грипп» уже показал, что может передаваться от птицы к человеку и даже к кошкам. Это означает, что данный вирус может стать новым глобальным убийцей.
Но существует много других потенциальных пандемий, многие из которых даже не являются вирусами.
Бактерии, прионы, паразиты и даже факторы окружающей среды могут внезапно измениться губительным для нас образом.
Многие специалисты предсказывают, что если это случится, то экономические и человеческие потери превысят потери в любой из произошедших войн.
Действительно, стоит вспомнить, что некоторые из самых смертельных нашествий в истории были осуществлены одноклеточными организмами, такими как холера, бубонная чума и туберкулёз.
Страны, обладающие достаточными возможностями, разрабатывают планы сопротивления пандемии: ограниченные стратегии, которые смогут защитить их собственных граждан.
